// 引入接口

// 根据模板匹配接口
const REQUEST_OBJ = {
  '030101': '', // 行内转账
  '03010201': '', // 转数快
  '03010202': '', // 本地特快
  '030103': '', // 电汇
  '03010401': '', // 批量转账
  '03010501': '', // 批量发薪
  '030107': '', // 登记第三者
  '03020101': '', // 自动转账收款
  '0303': '', // 预约交易管理
  '10': '', // 申请支票簿
  '0402': '', // 开立定期存款
  '0403': '', // 更改到期指示
  '050101': '', // 货币兑换
  '050201': '', // 基金认购
  '050202': '', // 我的基金
  '060101': '', // 缴付账单
  '060102': '', // 高风险商户维护
}

export async function authOpinion(form) {

}