export default {
	"LOGON":{
		"NEW_USER_LOGIN_FOR_THE_FIRST_TIME":"首次登入",
		"CHONG_HING_BANK_LIMITERD":"創興銀行有限公司。版權所有。",
		"FORGET_YOUR_PASSWORD":"忘記密碼",
		"ENTERPRISEON_ONLINE_BANKING_USERS_LOGON":"個人網上銀行用戶登入",
		"TERMS_OF_BILL":"電子賬單章則",
		"FORGET_THE_USERNAME":"忘記登入名稱",
		"SERVICE_CENTER":"服務中心",
		"PLEASE_INPUT_USER_NAME":"請輸入登入名稱",
		"ENTERPRISEON_LINEBAKING":"個人網上銀行",
		"PLEASE_INPUT_PERSONAL_CRN":"請輸入個人網銀客戶號",
		"TERMS_OF_SERVICE":"服務章則",
		"PLEASE_INPUT_PASSWORD":"請輸入密碼",
		"PLEASE_ENTER_THE_VERIFICATION_CODE":"請輸入驗證碼",
		"LOGON":"登入",
		"DISCLAIMER":"重要声明",
		"FAQ":"常見問題",
		"OPERATION_GUIDELINES":"操作指引",
		"PERSONAL_INFORMATION":"收集個人資料声明",
		"INTERNET_BANKING_SECURITY":"個人網上銀行保安",
		"PRIVACY_POLICY_STATEMENT":"隱私政策声明",
		"CODE_TO_DOWNLOAD":"Scan the code to download the Yan Shi Personal Mobile Banking App",
		"VERIFINCATION_CODE":"驗證碼不能為空",
		"VERIFICATION_SUCCESS":"驗證成功",
		"VERIFICATION_FAIL":"驗證失敗",
		"LOGIN_VERFICATION_S":"登錄驗證成功",
		"LOGIN_VERFICATION_F":"登錄驗證失敗",
		"TO_RESET_PASSWODR":"操作員：請聯絡管理員進行密碼重設。",
		"TO_BANK_RESETPASSWORD":"管理員/授權人：請前往本行任何分行進行密碼重設。",
		"ANSWER_REQUIRED":"答案不能為空"
	},
	"RESET_USERNAME":{
		"OTP_SERVICE_OUT":"驗證碼已失效，請重新獲取。",
		"RESET_ANGIN":"請重試修改登入名稱",
		"ID_NUMBER":"證件號碼",
		"MOBLIE_CHECKED":"流動電話為您在我行個人網銀開戶時預留的號碼。",
		"SUBMIT_RESULTS":"提交結果",
		"USERNAME_EMAIL":"登入名稱/用戶編號發送至您登記的電郵地址中，請查收",
		"PLEASE_SELECT_TYPE_OF_ID":"請選擇證件類型",
		"PERSONAL_INTERNET_BANKING":"您確定退出個人網上銀行？",
		"MOBILE_PHONE_NUMBER":"流動電話號碼",
		"REGISTERED_WITH_THE_BANK":"4.您在本行已登記的流動電話號碼。",
		"RESET_FAIL":"登入名稱/用戶編號找回失敗",
		"ACCOUNT_INPUT":"請輸入賬戶號碼",
		"PLEASE_ENTER_THE_ID_NUMBER":"請輸入證件號碼",
		"INFORMATION_REGISTERED":"1. 請填寫您在本行登記的證件資料，如填寫資料有誤，將無法完成驗證。",
		"TYPE_OF_ID":"證件類型",
		"INFORMATION_AND_ACCOUNT_NUMBER":"驗證證件資料和賬戶號碼",
		"INPUT_PHONE_NUMBER":"請輸入流動電話號碼",
		"CHECK_OTP":"已向您已登記的流動電話發送驗證碼，請查閱並輸入驗證碼。",
		"MATERIALS_IN_ADVANCE":"線上找回登入名稱須提前準備以下材料：",
		"ANY_ACCOUNT_NUMBER":"請輸入個人的任何一個賬戶號碼",
		"RESET_SUCCESS":"登入名稱/用戶編號找回成功",
		"ACCOUNT_NUMBER":"賬戶號碼",
		"VERIFY_SECURITY_QUESTIONS":"驗證保安提示問題",
		"BANK_DURING_ACCOUNT_OPENING":"1.您在本行開戶時填寫的證件資料",
		"RETRIEVE_ONLINE":"線上找回",
		"VERIFY_OTP":"驗證OTP",
		"OPENED_AT_THE_BANK":"2.您所屬個人在本行開立的任何一個賬戶號碼；",
		"RESET_USERNAMES":"如您忘記或未設置過保安提示問題，請至分行辦理登入名稱找回業務",
		"SAFE_QUESITON":"保安提示問題是您首次登錄個人網上銀行時設置的保安提示問題",
		"ANY_LINKED":"2.賬戶號碼是您所在的個人在本行開通個人網上銀行的任何一個賬戶號碼。"
	},
	"FIRST_LOGIN":{
		"PLEASE_LOGON_AGAIN":"密碼修改成功，請重新登入",
		"PLEASE_SELECT_QUESTION_ONE":"請選擇問題一。",
		"SUBMIT_RESULTS":"提交結果",
		"CONFIRM_TO_CHANGE":"確定修改為以下登入名稱？",
		"PLEASE_ENTER_THE_NEW_PASSWORD":"請再次輸入新密碼。",
		"PLEASE_REENTER_THE_NEW_PASSWORD":"請再次輸入新密碼",
		"RESET":"重設",
		"ASSWORD_HAS_BEEN_RESET":"您的密碼已重設，請按步驟完成登錄驗證",
		"CHECK_AND_ENTER":"已向您已登記的流動電話發送驗證碼，請查閱並輸入驗證碼。",
		"WELCOME_BANK":"歡迎來到創興個人網上銀行",
		"PLEASE_SELECT_QUESTION_TWO":"請選擇問題二。",
		"USERNAME":"用戶名",
		"VERIFY_INFORMATION":"驗證用戶資料",
		"NEW_LOGON_ID":"新登入名稱",
		"QUESTION_ONE":"問題一",
		"VERIFICATION_CODE":"驗證碼",
		"TIPS":"溫馨提示",
		"PLEASE_ENTER_ANSWER":"請輸入答案",
		"TO_VERIFY":"去驗證",
		"CHANGED_SUCCESSFULLY":"登入名稱和密碼修改成功，請重新登入",
		"REGISTERED_MOBILE":"1.由本行送出的流動短訊包括「驗證碼」只會發送至 您已登記的流動電話號碼。即使 您使用電訊商提供的「短訊轉駁服務」，流動短訊亦不會被轉送；",
		"QUESITON_TWO":"問題二",
		"PLEASE_TRY_AGAIN":"兩次輸入的密碼不一致，請重新輸入。",
		"NEW_PASSWORD":"新密碼",
		"VERIFICATION_CODES":"2.流動電話驗證碼的有效時間為100秒。",
		"PLEASE_INPUT_LONGIN_CUSTNO":"請輸入用戶編號",
		"VERIFY_MOBILE_PHONE":"驗證流動電話號碼",
		"PLEASE_SELECT_AGAIN":"選擇的兩個問題重複，請重新選擇。",
		"OUT_OF_SERVICE":"啟動碼輸入錯誤次數已達5次，系統已停用，請至分行辦理密碼重設或啟用申請。",
		"PLEASE_CLICK":"您首次登入本行個人網上銀行系統，請點擊「新用戶首次登入」按鈕，進行登入驗證。",
		"PLEASE_INPUT_VERIFICATION_CODE":"請輸入驗證碼",
		"PLEASE_INPUT_USERNAME":"請輸入用戶名",
		"PREVIOUS":"上一步",
		"SETUP_PRIVATE_QUESTIONS":"設置保安提示問題",
		"SYS_ADMIN_THIRTY":"此用戶未有於指定時間內完成首次登入，目前已被停用，",
		"CONFIRM_THE_NEW_PASSWORD":"確認新密碼",
		"NEXT":"下一步",
		"PHONE_VERIFICATION_CODE":"短訊一次性密碼",
		"COMFIRM_INFORMATION":"確認信息",
		"LOGON_PASSWORD_CONTAINS":"個人網上銀行登入密碼為8-12位字元（必須同時包含字母、數字，字母區分大小寫）。",
		"ANSWER":"答案",
		"TIPS_CONTENT":"首次登入本行個人網上銀行系統須先進行驗證，請按步驟完成首次登入驗證。 ",
		"PLEASE_ENTER_NEW_LOGON_ID":"請輸入新登入名稱",
		"RE_LOGON":"重新登入",
		"ANSWER_CANNOT_BE_MISSING":"答案不能留空。",
		"EASE_OF_RETRIEVING_YOUR_LOGON":"為方便日後找回您的登入名稱，請設置一條您能記住的保安提示問題。",
		"GET_VERIFICATION_CODE":"獲取驗證碼",
		"MOBIE_VERIFICATION_CODE":"流動電話驗證碼",
		"LOGIN_CUSTNO":"用戶編號",
		"LOGON_PASSWORD_WILL_SYNCHRONISED":"2.登入名稱和登入密碼修改後，個人流動理財登入名稱和登入密碼同步修改。",
		"SYS_ADMIN":"當前您為個人系統管理員，請輸入初始密碼進行登錄驗證",
		"MODIFIED_SUCCESSFULLY":"修改成功",
		"PASSWORD_HAS_BEEN_RESET":"密碼已重設，密碼重設後首次登入本行個人網上銀行系統須先進行驗證，請按步驟完成首次登入驗證，多謝合作！",
		"VERIFY_MAILBOX":"驗證郵箱",
		"CAHNGE_PASSWORD":"修改登入名稱和密碼",
		"CHECK_PASSWORD":"驗證密碼",
		"CRAD_CODE_SIX":"請按入您預留證件信息號碼(頭6個數字)",
		"NUMBER_KEY":"創興安全鍵盤",
		"BACK_ONE_STEPS":"退後一格",
		"CLEAR":"清空",
		"CONFIRM":"確認",
		"LOGIN_CHECK":"登入確認",
		"CHECK_RESULT":"登入結果",
		"START_CODE":"啟動碼/初始密碼",
		"PLEASE_ENTER_LONGIN_CUSTNO":"請輸入用戶編號",
		"IMPUT_START_CODE":"請輸入挑戰碼",
		"GET_ANAIN":"%{time}秒后重新獲取",
		"NOT_NEWUER":"您非新用戶或您的輸入用戶編號有誤",
		"SEND_FAIL":"一次性短訊驗證碼發送失敗，請重新發送。",
		"REMINDER_CONTENT":"首次登入本行個人網上銀行系統須先進行驗證，請按步驟完成首次登入驗證。 ",
		"CHANGE_USENAME":"設定用戶名",
		"ORIGINAL_PASSWORD":"初始密碼",
		"PLEASE_ENTER_ORIGINAL_PASSWORD":"請輸入初始密碼",
		"SEND_AGNIN":"重新獲取驗證碼",
		"CONFIRM_THE_NEW_PASSWOCHANGE_USENAMERD":"確認新密碼",
		"LOGIN_AGIN":"重新登入",
		"PASSWORD_LENGTH":"密碼長度不能小於8位",
		"TWO_COMBINATIONS":"登入密碼為8-12為字符（必須包含字母、數字）",
		"TO_FINISH_FAIL":"用戶名和密碼修改失敗，請重新認證",
		"RESET_USERNAME":"成功找回用戶名稱",
		"TO_CHECKOUT":"登入名稱/用戶編號發送至您登記的電郵地址中，請查收",
		"BIRTH_CER":"出生證明",
		"DRIVING_LICENSE":"駕駛證",
		"EXPORT_LICENSE":"Tr HK&MO出口許可證",
		"HKID":"香港身份證",
		"OHER_HKID":"香港身份證(以外)",
		"MAINLAND_PREMIT":"回內地許可證",
		"MAINLAND_SILDIER":"大陸軍官證",
		"RESIDENT_PERMIT":"澳門居民許可證",
		"OHER":"其他",
		"PASSWORD":"護照",
		"IDENTIY_CARD":"海員身份證",
		"SOCIAL_SECURITY":"社會保險號",
		"LOGIN_POLICIES": `
		<header class="title-wrapper" style="width:100%;text-align:center;">
		<h1 class="large-title" style="font-size:24px;">
			創興銀行有限公司
		</h1>
		<h3 style="font-size:18px; padding: 10px 0;">
			個人網上銀行服務章則及條款
		</h3>
	</header>
	<article class="content-wrapper" style="word-break: break-word;">
		<p >
		個人網上銀行服務（定義見第3條）由本行（定義見第1條）根據本個人網上銀行服務章則及條款提供，閣下同意受其約束。閣下在使用個人網上銀行服務之前，請細閱及瞭解本章則及條款。
 
		1.	釋義<br />
		 
		1.1	在本網上銀行服務章則及條款中，除非文意另有所指，否則：<br />
			 「賬戶」<br />
			 
			 指閣下在本行開立之所有賬戶（包括信貸限額及透支信貸），該等賬戶經本行不時指定可以被閣下通過個人網上銀行服務而獲得連接取用；「賬戶」一詞可指任何賬戶；<br />
			 「適用法律」<br />
			 
			 就任何人士、行動或事宜而言，指在每一事項中不時適用於有關人士、行動或事宜之：<br />
			 
		(i)	任何國家（或國家之政治分區）或司法管轄區之任何法律、法則或規則；<br />
		(ii)	任何國家（或國家之政治分區）或司法管轄區之任何特許文件所規定之任何責任及義務；及<br />
		(iii)	任何國家（或國家之政治分區）或司法管轄區之監管機構或管轄法院或權力機關之任何合法及具約束力之裁決、決定、命令、裁定、指引或指示；<br />
			 「本行」<br />
			 
			 指在香港成立之創興銀行有限公司，其註冊地址位於香港德輔道中二十四號創興銀行中心，與及其任何或所有附屬公司及╱或相聯公司之統稱；<br />
			 「內容」<br />
			 
			 指於或個人通過網上銀行服務及╱或網站可以看見、閱讀、聽取、下載、裝設、修改或以其他方式取用之事物（包括但不限於訊息、檔案、資料、軟件、影像、照片、圖解、表述、描述、見解、意見、表格、格式、編輯形式或方法、選輯、配置、文字及其他材料）；<br />
			 「電腦系統」<br />
			 
			 指供取用及使用個人網上銀行服務之任何設備、裝置或設施（包括但不限於任何終端機、軟件、調解器、電腦設備、電子或無線裝置及電訊設施）；<br />
			 「香港」<br />
			 
			 指中華人民共和國香港特別行政區；<br />
			 「資訊」<br />
			 
			 指不論是否依據任何指示而透過個人網上銀行服務或網站提供之任何資料、新聞、報告、訊息或材料，包括但不限於任何文字、影像、聲音、編碼、電腦程式、軟件及資料庫，以及任何匯率、利率、價格及計算金額（例如按揭貸款之每月還款額）；<br />
			 「指示」<br />
			 
			 指根據本行不時生效之指定方法，透過或在網站及╱或個人網上銀行服務而作出或提供之任何指令；<br />
			 「個人網上銀行服務」<br />
			 
			 指第3條所指明之服務；<br />
			 「用戶登入名稱」<br />
			 
			 指本行編配予閣下之名稱或號碼，或（如適用）其後由閣下更改並為本行接納之名稱或號碼，此（等）名稱或號碼將與私人密碼一併使用，以獲授權使用賬戶及個人網上銀行服務；<br />
			 「流動保安認證」<br />
			 
			 指一項按本行要求可讓本行驗證及確認閣下身份的雙重認證；<br />
			 「私人密碼」<br />
			 
			 指私人識別密碼及╱或任何其他形式之用戶登入識別、密碼、一次性密碼、數碼 / 電子證書，不時取用賬戶及個人網上銀行服務之任何其他認證方式、形式或技術，並將與閣下之用戶登入名稱一併使用，以獲授權取用賬戶及網上銀行服務；<br />
			 「紀錄」<br />
			 
			 指在有形媒介上註記、儲存或以其他方式固定的資訊，亦指儲存在電子或其他媒介的可藉可理解形式還原的資訊；<br />
			 「一次性短訊密碼」<br />
			 
			 指透過短訊服務接收的一次性密碼；<br />
			 「交易」<br />
			 
			 指透過網站或個人網上銀行服務進行之任何存款、轉賬、提款、存入定期存款或匯款、買賣股票、證券、票據、債券、期貨、金融工具或任何其他交易；及<br />
			 「網站」<br />
			 
			 指個人網上銀行服務之網址。<br />
		 
		1.2	除另有明訂的相反條文外，在本個人網上銀行服務章則及條款（包括其附表）中：<br />
			 
		(a)	所提述之條文及附表乃指本章則及條款所載之條文及附表；及<br />
		(b)	任何意指單數之字眼包含眾數意思，反之亦然；任何意指單一性別或中性之字眼包含所有性別及中性意思，而對任何人士之提述乃包括法團組織或非法團組織。<br />
		 
		1.3	在詮釋本個人網上銀行服務章則及條款時：<br />
			 
		(a)	用於「其他」一詞之後之一般字眼，不會因前置字眼意指某一類型之行動、事宜或事項而令其意思受到局限；及<br />
		(b)	一般字眼不會因闡釋其含意之例子，而令其意思受到局限。<br />
		 
		2.	其他章則及條款<br />
		 
		2.1	除本行關於賬戶及其他相關服務的條款及條件（包括但不限於本行的賬戶章則及任何規則和政策（經本行不時修訂或補充））外，本個人網上銀行服務章則及條款亦適用於所有交易。賬戶章則所用的詞語及用語，在本個人網上銀行服務章則及條款使用時，將具相同意思，除非文意另有所指，則作別論。就任何交易而言，如本個人網上銀行服務章則及條款與任何其他條款及條件有任何抵觸，則以本個人網上銀行服務章則及條款為準，除非另有明文規定，則作別論。<br />
		 
		2.2	每次於網站使用網上銀行服務，均須遵守使用之時有效之本個人網上銀行服務章則及條款。<br />
		 
		3.	服務說明<br />
		 
		3.1	個人網上銀行服務乃一項電子服務，讓閣下可透過使用任何電腦、流動電話或其他電訊、無線或其他存取設備，以接連賬戶、進行交易、作出查詢及取得本行不時全權酌情所提供之其他有關服務。<br />
		 
		3.2	本行保留權利，不論有否發出通知，在毋須承擔任何責任之情況下，本行可全權酌情不時更改、暫停或中止網站及透過個人網上銀行服務提供之任何服務，包括但不限於：<br />
			 
		(a)	修改、擴大、減少、終止或暫停任何服務或其描述、運作方式、範圍或其他事項；<br />
		(b)	附加或更改任何限制或條件，包括最低及最高限制；及<br />
		(c)	對提供任何服務或其任何部分或方面附加或更改任何限制，包括但不限於更改截數時間及縮短服務時間。<br />
		雙方的任何先前權利及責任將不受影響。<br />
		 
		3.3	個人網上銀行服務僅供閣下在按適用法律屬合法提供及使用有關服務之司法管轄區內專用。<br />
		 
		3.4	閣下確認，本行目前所持有之閣下個人資料及詳情，在所有重要事項方面均屬最新、真實、準確、完整及不含誤導成份。如該等個人資料或詳情有任何變更，閣下須在合理之可行情況下盡快以書面通知本行。<br />
		 
		4.	網站之內容<br />
		 
		4.1	閣下承認，內容之每個部分均屬本行或有關服務供應商之財產，該等內容須受本行或任何第三者之版權及╱或其他知識產權（「知識產權」）之規限。<br />
		 
		4.2	除非閣下獲本行以書面明文授權，否則閣下不得作出（亦不得參與或容許任何第三者作出）以下行為：<br />
			 
		(a)	為任何公共或商業目的而以任何方式銷售、轉讓、披露、讓與、刊登、傳達、租賃、分租、分享、借出、傳送、複印、複製、分派、廣播、電纜播送、展示、公開表演、下載、傳閱、據此編備衍生作品、再張貼或以其他方式使用、提供或發放任何內容；或<br />
		(b)	以任何方式移去、塗掉、刪除、調動或更改內容上之任何所有權標誌，包括但不限於任何商標或版權通知；或<br />
		(c)	於任何其他網站或電腦聯網內使用任何內容作任何用途；或<br />
		(d)	破解或試圖破解、反向設計、翻譯、轉換、改編、改動、更改、潤飾、增添、刪除，或以任何方式干擾或未經許可擅自取用內容、網站、個人網上銀行服務或網站內裝載之任何軟件之任何部分；或<br />
		(e)	觸犯任何知識產權。<br />
		 
		4.3	閣下同意，對內容及與內容有關之一切權利、利益、所有權及權益，以及任何及所有有關之版權、專利權、商標、服務標記、所有權財產、商業秘密及獨家作品，均屬並且仍屬本行及有關擁有人（視乎情況而定）之專有財產。個人網上銀行服務章則及條款或就關乎個人網上銀行服務或網站，不會賦予或轉讓任何知識產權予閣下，亦沒有特許或批准閣下使用任何知識產權，或以其他方式使閣下可取得網站或內容之任何權利，除非有明訂之相反規定，則作別論。閣下不得作出可能被視為顯示或另行默示閣下有任何該等權利、利益、所有權或權益之任何陳述或行為。<br />
		 
		4.4	閣下承認，本行及任何服務供應商，不論有否發出通知，在毋須承擔任何責任之情況下，可不時對提供任何內容部分附加任何條件。閣下同意，於該等條件之生效日期之後，若閣下仍取用該等內容，即構成閣下接納該等條件論。<br />
		 
		5.	網站及個人網上銀行服務的使用<br />
		 
		5.1	閣下保證閣下會(i)妥善地維持所有賬戶，(ii)全面遵守本個人網上銀行服務章則及條款，及(iii)在到期或本行要求時，全數繳付本行規定有關使用個人網上銀行服務之所有費用、收費及開支。<br />
		 
		5.2	本行概不在任何方面保證(i)與閣下使用個人網上銀行服務及╱或網站有關而提供之任何服務不會出錯、被截取或中斷；或(ii)個人網上銀行服務及╱或網站所提供、使用或可取用之任何資訊、內容或其他材料不會有病毒、妨礙運作或惡意之設計或其他污染物。<br />
		 
		5.3	除非本行之有關賬戶結單或本行於網上發出或以其他方式作出之確認書或通知明確訂明外，否則閣下不可將任何指示被視作已執行。閣下同意及承認，保存該等結單、確認書及通知之紀錄完全屬閣下責任。<br />
		 
		5.4	閣下須從速核對及核實本行發出之每份賬戶結單及本行於網上發出或以其他方式作出之交易確認書或通知之內容，並按照賬戶章則之條文，向本行報告任何不符之處。該等網上通知或確認書經本行傳送後，即被視作已獲閣下收悉。倘若閣下於收取本行賬戶結單或與任何交易有關之網上確認書或通知通常可收到之適當時間內仍未收到該等結單、確認書或通知，則閣下須知會本行。<br />
		 
		5.5	若因閣下的欺詐或疏忽（包括但不限於明知而容許他人使用閣下之電腦系統、用戶登入名稱或私人密碼，未有妥善保管閣下之電腦系統，或如未有遵守第5.14條而引致損失），閣下須為所有引起的損失承擔責任。否則將毋需就透過賬戶進行的未經許可交易而使閣下蒙受任何直接損失承擔責任。本條並不適用於透過信用卡進行之任何未經許可交易，該等未經許可交易將受本行之信用卡條款及條件所管限。<br />
		 
		5.6	除非指示是以本行不時訂明之方式發出並由本行實際接獲，否則任何指示均不得被視作已由本行接獲論。<br />
		 
		5.7	閣下同意，閣下僅會於有關賬戶結存足夠資金及╱或信貸額以完成交易之情況下方給予指示。本行毋須就因有關賬戶資金或信貸額不足而未能執行任何指示所引致之任何後果負責，但倘若本行（按其全權酌情）決定即使有關賬戶資金不足亦執行指示，則本行毋須就此徵求閣下之事前批准，亦毋須事先通知閣下，而閣下須應本行要求立即歸還賬戶中不足之數，並完全負責所招致之一切合理費用及開支，連同本行就此所作透支、墊款或信貸以本行指定之利率計算之應付利息。為免生疑問，閣下向本行發出之任何指示，僅視作要求本行按照該等指示而行事，本行擁有絕對酌情權，在毋須給予任何理由或承擔任何責任之情況下，即時或完全拒絕按該項要求或其任何部分行事。<br />
		 
		5.8	儘管第5.7條另有所規定，本行可（但並無責任）從任何賬戶提取或扣除該等款項，包括任何有關之費用及開支（不論會否導致該等賬戶透支亦然），藉以完成任何交易。<br />
		 
		5.9	本行可（但並無責任）按本行全權酌情相信是由閣下給予或授權之任何指示（不論該等指示實際上是否由閣下發出或授權）而行事。對於輸入閣下之正確用戶登入名稱及私人密碼，並獲得取用或使用個人網上銀行服務，本行並無責任核實任何指示之有效性或真確性。本行有權視該等指示為已獲閣下正式授權及批准，而在受制於第5.5條下，閣下將就本行因該等指示而引致或蒙受之所有收費、開支、損失及損害向本行作補償。<br />
		 
		5.10	閣下承認，個人網上銀行服務乃作為附加服務或接收閣下指示的渠道而提供，不得視作替代其他接納指示之方法。若未能提供個人網上銀行服務，閣下將會以其他方法或渠道向本行發出指示。<br />
		 
		5.11	透過個人網上銀行服務發出之信息，將猶如經發件人簽署的書面方式發出信息一樣。雙方均放棄以電子方式作出為由而對透過個人網上銀行服務所作出合約之有效性或可否執行等提出爭議的權利。<br />
		 
		5.12	就雙方間，透過個人網上銀行服務作出的合約，將於本行之電腦系統發送本行發出關於閣下指示之最終確認書（當中載有交易編號）之時在香港達成合約。若閣下沒有收到該等確認書，閣下必須其後透過個人網上銀行服務查核。<br />
		 
		5.13	除取用賬戶、進行交易、查詢有關賬戶或取得本行不時全權酌情提供之其他有關服務外，閣下不得使用或准許他人以任何其他目的使用網站或個人網上銀行服務或其中任何部分。閣下尤其（但不限於）不得亦不得促使或在知情下容許任何其他人士：<br />
			 
		(a)	擾亂或干擾網站、個人網上銀行服務或連接網站或個人網上銀行服務之任何軟件、硬件或設備；<br />
		(b)	違反與閣下使用網站或個人網上銀行服務有關之任何適用法律；或<br />
		(c)	收集或儲存有關本行、網站或個人網上銀行服務的其他用戶或有關人士之任何資訊，惟有關賬戶者除外。<br />
		 
		5.14	倘若閣下發現或相信閣下之電腦系統、用戶登入名稱或私人密碼被洩露、遺失或偷竊或任何賬戶進行未經許可交易，則閣下須於合理切實可行時盡快致電本行不時指定之電話號碼並（如本行作出要求）隨後以書面方式寄往本行不時指定之本行地址又或親身前往本行任何一間分行通知本行。於獲本行信納確認該通知之真確性後，本行可（如適用）暫停閣下之用戶登入名稱及私人密碼，並全權酌情決定向閣下重新發出全新之用戶登入名稱或私人密碼，費用全由閣下承擔。在受制於第5.5條之原則下，在本行收到及接納閣下的通知之前，閣下仍須對因閣下未有遵行本個人網上銀行服務章則及條款規定之閣下責任而導致第三者未經許可使用個人網上銀行服務、內容及╱或網站而產生或相關之一切收費、費用、開支、損失及損害負全責。若閣下應通知本行之時，本行並無為此而向其客戶提供任何有效或方便通知方法，則閣下須將於獲提供該等通知方法後的合理時間內通知本行。為免生疑問，閣下毋須為本行確認實際收到及接納閣下之通知後所產生之損失及損害承擔任何責任，但不影響閣下於本行向閣下發出該等確認前所招致之損失及損害所須承擔之責任（如有）。閣下同意及承認，本行在處理閣下之通知時需要合理時間始可作出確認。<br />
		 
		6.	費用及收費<br />
		 
		6.1	本行保留權利，可透過向閣下發出書面通知，收取個人網上銀行服務有關的費用及收費，並不時修訂該等費用及收費，但該等書面通知應在修訂費用及收費生效之前最少30日發給閣下，除非該等修改並非在本行控制範圍之內，則作別論。倘若閣下於任何費用或收費或其修訂生效日期之後仍使用有關個人網上銀行服務或維持賬戶，閣下即有責任按本行決定之金額、方式及時間支付所有費用及收費。<br />
		 
		7.	雙重認證<br />
		 
		7.1	由本行可不時指定閣下於登入創興個人網上銀行服務及／或個人流動理財服務後須以雙重認證進行核實及授權的交易。<br />
		 
		7.2	閣下要求本行進行需要任何以一次性短訊密碼認證之交易時，閣下將被視為已授權本行透過任何電訊服務供應商或任何第三者，藉著以文字短訊方式傳送一次性短訊到閣下已在本行登記的流動電話號碼，或藉著(a)由本行不時指定或接納之任何其他方式或(b)如獲本行許可，其後由閣下更改並獲本行接納之任何其他方式，以傳送一次性短訊密碼。閣下須登記流動電話號碼或獲本行接受的其他電訊服務供應渠道，藉以將一次性密碼傳送予閣下。於該等已登記的號碼或渠道將有所改變前，閣下須適時通知本行。閣下同意，本行將傳送顯示交易詳情之信息往閣下該等已登記的流動電話號碼或渠道。<br />
		 
		7.3	於閣下要求本行進行需要以已登記在閣下流動裝置的流動保安認證作核實的交易時，閣下將被視為已不可撤銷地授權本行接受及確認閣下的授權及身份核實。<br />
		 
		8.	指示<br />
		 
		8.1	任何指示一經本行接納及處理，如未得本行書面同意，將不能取消、修改、補充或撤銷。<br />
		 
		8.2	對於任何指示有關之一切訊息，本行可視乎適合者使用淺白言語、編碼、密碼或任何形式之電子傳送信號發出。<br />
		 
		8.3	客戶須償付及彌償本行因客戶給予或提供不正確資料而招致或收取之所有開支及費用，包括但不限於本行的代理銀行及代理人招致或收取之開支及費用。<br />
		 
		9.	快速支付系統<br />
		 
		9.1	使用快速支付系統服務（「銀行服務」）前，請仔細閱讀以下條款及細則（「本條款及細則」）。就閣下使用銀行服務及與快速支付系統相關而言，閣下將受本章則及條款乃補充及附加於本行之創興個人網上銀行服務章則、賬戶章則（包括其第VII節項下之「網上銀行服務的補充章則及條款」）、私隱政策、及其他不時生效的適用條款約束。 網上銀行服務章則及條款和賬戶章則所用的詞匯及用語，在本條款及細則使用時，將具相同意思，除非文意另有所指，則作別論。若本條款及細則與上述之其他條款有任何相互抵觸或岐異之處，就該抵觸或岐異而言將以本條款及細則為準。<br />
		9.2	於本條款及細則內，「閣下」或「閣下的」指本行向其提供銀行服務的每位客戶，及如文義允許，包括因使用銀行服務而獲客戶授權向本行發出指示或要求的每位人士。而「閣下自己的」亦按此解釋。<br />
		 
		9.3	轉賬服務<br />
		 
		9.3.1	閣下可以利用銀行服務進行轉賬，本行需要閣下提供之資料將包括：<br />
		 
		有關收款人於結算公司快速支付系統登記的識別代號 / 收款銀行名稱及相關銀行賬戶號碼；及<br />
		將發出款項的港幣金額。<br />
		 
		9.3.2	在使用銀行服務時，閣下需就閣下所提供的資料、包括相關細節及/或發出款項金額、收款人（等）的完整性和準確性單獨完全負責。如閣下透過銀行服務所提供的資料包括、收款人（等）相關細節及/或發出款項金額屬錯誤、過時或欠全面，一切責任、損失、損害或後果，概與本行無關。<br />
		 
		9.3.3	當閣下提供所述資料予本行時，銀行服務系統將會再次顯示該等資料以供閣下查證。閣下必須仔細核對所有該等資料。如有任何懷疑，閣下必須立即終止由銀行服務發出的轉賬指令。<br />
		 
		9.3.4	一旦按下於屏幕顯示之「確認」鍵，即表示閣下已最終確認所有閣下輸入的資料皆屬正確及全面，閣下亦概括地確定授權及同意本行將指定款項自閣下選擇之閣下名下賬戶中扣除以作轉賬之用。<br />
		 
		9.3.5	於交易完成時，個人網上銀行或個人流動理財系統將即時顯示有關交易結果。此外，本行將發送通知電郵、手機短訊或手機訊息至閣下於本行最近登記的電郵地址或流動電話號碼以通知閣下交易結果。若該等通訊資料將有所改變，閣下須適時親臨本行任何本港分行以更新紀錄。<br />
		 
		9.3.6	在本行無疏忽、欺詐或故意過失，並且已秉誠行事及以商業上合理的應盡努力，本行根據閣下或因應閣下有效登入個人網上銀行或個人流動理財渠道並透過銀行服務發出任何指示而執行的任何交易，將對閣下具法定約束力。<br />
		 
		個人流動理財的轉賬<br />
		 
		9.3.7	受制於閣下於本行自行設定的小額轉賬限額（「小額轉賬限額」），透過個人流動理財內銀行服務的每日最高小額轉賬限額（「上限」）已列於本行網頁：https://www.chbank.com。在本行網頁發出予其客戶事先通知（如屬切實可行）後，本行可不時全權酌情修訂上限。若超過所述上限，則該有關的轉賬交易將不會透過銀行服務被執行。<br />
		 
		9.3.8	如閣下未曾啟動小額轉賬限額的設定，閣下要求及授權本行發送一個一次性短訊密碼至閣下於本行最近登記之流動電話號碼或透過流動保安認證以作核實身份之用。閣下於輸入正確一次性短訊密碼或保安編碼並進入銀行服務後，本行將立即啓動小額轉賬限額之設定。若該等號碼有所改變之前，閣下須適時親臨本行任何本港分行以更新紀錄。<br />
		 
		9.4	一般事項<br />
		 
		9.4.1	閣下同意接受經由本行向閣下於本行最近登記的流動電話號碼及閣下通知本行且獲本行接受的其他的溝通渠道發出的訊息。該等訊息可以包括銀行交易的確認、交易指示 / 狀態的更新；及與本行、本行的附屬成員及/或通訊公司所提供與銀行服務有關的其他訊息。該等通信亦可使用與經議定以外的其他協定替代方式發出，例如︰個人致電。以短訊服務發出的任何該等資料及/或通訊被視為致閣下的有效的通知。閣下須就在本行所記錄的資料的任何變更迅速通知本行，該等資料變更包括閣下的設備及聯繫詳情。閣下授權本行可根據閣下所提供予本行的最新資料向閣下發出短訊、電郵或手機訊息，除非本行收到閣下更改的通知。本行透過上述服務給予閣下的通訊，一經本行發出，即被視為已獲閣下收妥。<br />
		 
		10.	連結與廣告<br />
		 
		10.1	本行並無認可任何其他網站之網頁或與網站連結之任何其他網站（包括但不限於透過廣告或搜尋器而連結之任何網站）之內容或準確性，對其有關內容或準確性亦不承擔責任。本行現明確表示概不承擔因倚賴或以其他方式使用該等網頁或網站而引致之任何種類之損失或損害之責任。<br />
		 
		10.2	閣下與網站廣告商通信、事務往還或參與其推廣宣傳活動，純屬閣下與該等廣告商間之事。本行對因該等交易或網站刊登之任何廣告而產生之任何種類之損失或損害概不負責。<br />
		 
		11.	本行之責任<br />
		 
		11.1	除非第5.5條適用，或由於本行、本行之高級人員、僱員或代理人之欺詐、疏忽或故意不當行為所致，並且僅以由此全然直接引致及合理地可預見損失及損害（如有）或有關交易之金額（以較低者為準）為限，本行概不就以下情況所產生或相關之後果，向閣下或任何其他人士承擔任何責任：<br />
			 
		(i)	使用個人網上銀行服務或取用網站或查閱任何內容；<br />
		(ii)	在提供個人網上銀行服務、傳送或執行任何指示、內容或資訊時，因任何行為、遺漏或本行合理控制範圍以外之情況，包括但不限於任何通訊網絡故障、任何第三者之行為或遺漏、機械故障、電力故障、失靈、操作故障、設備或裝置或設施不足，或因任何適用法律（不論是否具法律效力）而出現任何擾亂、干擾、截取、訛誤、毀壞、中斷、延誤、損失、錯漏、無法提供或其他失效；及╱或<br />
		(iii)	傳送、登載及╱或儲存任何與閣下、個人網上銀行服務及╱或閣下進行或與閣下進行交易或買賣有關之任何內容及╱或資訊。<br />
		 
		11.2	本行或本行之任何高級人員、僱員、代理人或服務供應商概不為閣下提供或獲本行授權為閣下提供任何投資或其他意見。閣下須單獨承擔責任找尋或確定市場資訊，及就財務、投資、技術、法律、稅務及關於使用個人網上銀行服務、網站及每項交易之其他事項徵求獨立專業意見。<br />
		 
		11.3	所有內容及資訊將按供應時之「當時狀況」提供，並僅供參考之用。本行不會就任何第三者所供應之任何內容或資訊而認可或表達任何評論，亦不會承擔核對或核實該等內容或資訊之任何職責。<br />
		 
		11.4	本行或本行之任何高級人員、僱員、代理人或服務供應商概不保證、陳述或擔保任何內容之準確性、可靠性、充分性、適時性、正確性及完整性，或任何內容或資料是否適合作任何用途。本行、本行之任何高級人員、僱員、代理人及所有該等資訊╱服務供應商明文表示概不承擔因倚賴任何內容或資訊而引致之一切法律責任。閣下承認，所有內容及資訊僅供參考之用，閣下不得倚賴作任何用途，並於任何情況下對本行不具約束力。閣下繼而承認，本行內部有關賬戶、交易及資訊之紀錄（包括網站日誌）均為最終定論，並對閣下具約束力，除非有明顯錯誤，則作別論。為免生疑問，本行可使用於執行閣下之任何交易指示時所獲得之最新資訊，即使該等最新資訊與本行可能已透過個人網上銀行服務或網站提供之資訊有所不同，該等交易仍對閣下具有約束力。<br />
		 
		11.5	在受制於第5.5條下及除因本行、本行之高級人員、僱員或代理人之疏忽、故意不當行為或欺詐行為外，本行明文表示於輸入閣下之正確用戶登入名稱及私人密碼而取用個人網上銀行服務後，本行概不承擔因任何指示之有效性、完整性或真確性而引致之一切責任。<br />
		 
		11.6	為符合閣下對資料輸入及輸出之準確性和保安措施之特定要求而需實施之程序及檢查，並在網站及個人網上銀行服務以外設置能重新組構所失資料之方法，全屬閣下之責任。倘若閣下使用網站或個人網上銀行服務而導致有需要維修、修理或更換任何裝備、材料、軟件、器材或資料，閣下同意，本行、本行之高級人員、僱員、代理人及服務供應商將毋須就任何該等費用及任何相關損失承擔任何責任。<br />
		 
		11.7	雖則本行已盡力確保閣下之個人資料完全保密，本行毋須就任何人士在本行所能合理控制範圍以外失去、損毀、截取或誤用閣下之個人資料所引致或相關之一切後果負責。<br />
		 
		11.8	儘管本個人網上銀行服務章則及條款有任何其他條文，在任何情況下，本行或本行之任何高級人員、僱員、代理人或服務供應商均毋須對任何附帶、間接、專項、相應或懲罰性損害賠償承擔法律責任，包括但不限於涉及使用、收入、利潤或節約方面之任何損失。<br />
		 
		12.	閣下之責任<br />
		 
		12.1	除非第5.5條適用，否則因取用及使用（不論是否獲得閣下授權）個人網上銀行服務及╱或網站及╱或訂立任何交易而引致之一切後果，閣下須負全責。<br />
		 
		12.2	在不損害本個人網上銀行服務章則及條款之任何其他條文之原則下，除非第5.5條適用，或由於本行之疏忽或故意不當行為所引致，否則對於本行及本行之附屬公司、聯屬公司、高級人員、僱員、代理人及服務供應商因個人網上銀行服務、網站、取用任何內容或資訊及╱或行使或維持本行在本個人網上銀行服務章則及條款或法律下之權力及權利而可能招致之一切法律責任、索償、要求、損失、損害賠償、利息、訟費、任何種類之費用及開支（包括但不限於按全數彌償基準支付之法律費用）以及可能經由或針對本行、本行之附屬公司、聯屬公司、高級人員、僱員、代理人或服務供應商提出之所有法律行動或訴訟，閣下應對本行及本行之附屬公司、聯屬公司、高級人員、僱員、代理人及服務供應商作全面彌償。<br />
		 
		13.	終止<br />
		 
		13.1	在個人網上銀行服務終止後，第 4, 11, 12, 17.6及 19條仍屬有效。<br />
		 
		14.	個人網上銀行服務私隱政策<br />
		 
		14.1	在閣下使用網站或個人網上銀行服務期間，多組稱為「曲奇檔案」（「cookies」）之資料或會傳送至閣下之電腦或閣下之電腦或會要求該等資料。閣下可移走或拒絕任何該等「曲奇檔案」（因為可能會對閣下使用網站或個人網上銀行服務造成影響），但閣下不得更改由網站傳送往閣下電腦之任何「曲奇檔案」。<br />
		 
		14.2	閣下承認，若干交易如不使用「曲奇檔案」將不能在網站上處理。<br />
		 
		15.	保安及風險披露<br />
		 
		15.1	本行將採取其認為合理地切實可行之步驟，藉以在提供個人網上銀行服務之系統上提供合理之審慎保安措施。<br />
		 
		15.2	網上上銀行服務可透過本行指定之任何方式使用，包括但不限於私人網絡連接或萬維網。閣下將自費備存可取用個人網上銀行服務的電腦、軟件、設備、連接及╱或服務，並須自負風險。<br />
		 
		15.3	基於保安理由，閣下同意適時遵照及依循本行就使用及取用網站或個人網上銀行服務而不時酌情（但並無責任）發出之指引、知會、通知及要求。<br />
		 
		15.4	閣下對安全保管閣下之電腦系統、用戶登入名稱及私人密碼負全責，並將閣下之用戶登入名稱及私人密碼嚴加保密。閣下不應向任何人士披露閣下之用戶登入名稱或私人密碼，包括本行職員或警方。<br />
		 
		15.5	閣下應知悉使用個人網上銀行服務，將使閣下蒙受承擔電腦為主或其他電子系統、互聯網及其他公共網絡相關的風險，包括擾亂、截取、訛誤、干擾或傳送失傳，或系統或硬件或軟件的中斷、無法提供、延誤、失靈、操作故障、不足或其他失效。故障的結果可能是未能按照閣下之指示執行指令或完全無法執行指示。下載或連接可能會受病毒、妨礙運作或惡意之設計或其他污染物所影響。<br />
		 
		16.	個人網上銀行服務章則及條款之更改<br />
		 
		16.1	在向閣下發出合理事先通知（如屬切實可行）後，本行可不時全權酌情修訂或補充本個人網上銀行服務章則及條款。該等修訂將以郵遞寄予閣下或於網站上或以其他方式登載，並將於本行指定之生效日期及時間開始生效，倘若閣下於該等修訂╱補充生效日期之後仍繼續維持任何賬戶、使用個人網上銀行服務或取用網站，則該等修訂應對閣下具約束力。每次取用及使用網站或個人網上銀行服務均須受當時有效之個人網上銀行服務章則及條款所規限。<br />
		 
		17.	一般事項<br />
		 
		17.1	就個人網上銀行服務而言，以郵遞寄往本行紀錄上閣下最後為人所知地址之每項通知及通訊，將視作於寄出後起計第2個營業日（如屬本地地址）或第7個營業日（如屬香港境外地址）妥為送達閣下，倘以電子郵件或傳真方式寄往本行紀錄所載之閣下電子郵遞地址或傳真號碼，則視作於傳送時送達，倘在網站上登載，則視作於登載時送達。在證明已寄出通知及通訊妥為送達時，只需證明該通知或通訊已妥為寫上地址，並已預付郵資寄出即屬足夠。<br />
		 
		17.2	代表法團組織申請個人網上銀行服務之每名申請人，均須向本行陳述，該等申請人已獲妥為授權就基於個人網上銀行服務的所有目的而代表該等法團組織行事：<br />
			 
		(i)	該等法團組織╱法律實體乃根據其註冊成立所在地方之法律正式註冊成立，並有效存在；<br />
		(ii)	本個人網上銀行服務章則及條款經該等法團組織妥為批准，並構成對該等法團組織之有效及具約束力之責任；<br />
		(iii)	已經有效取得及維持該等法團組織關於個人網上銀行服務所需之一切同意及批准；<br />
		(iv)	提交予本行之法團組織之註冊或登記證書、章程、法規或章程大綱及細則或其他構成或界定其組織之法律文件及法團組織之董事會決議案╱授權之經核證真確副本，均屬真實、準確、完整、有效及具有十足效力；及<br />
		(v)	並無採取任何步驟委任破產管理人、財產接收管理人或清盤人處理該等法團組織之資產或將該等法團組織清盤。<br />
		17.3	倘閣下由多於一人組成，閣下各人均同意、陳述及保證：<br />
			 
		(i)	閣下各人之責任及義務應屬共同及各別者；及<br />
		(ii)	即使有任何不同指示，閣下任何一人均有十足權限給予任何指示及接收來自本行之通訊或確認書，但本行隨時可堅持指定由閣下全體人士給予指示。<br />
		 
		17.4	倘若閣下乃一間商號，則個人網上銀行服務章則及條款，對不時以該商號名義經營業務之所有人士均具約束力。<br />
		 
		17.5	本文中提述閣下時，應包括（如適用）閣下之遺產代理人及繼承人。本章則及條款中提述本行時，將包括其繼承人及受讓人。<br />
		 
		17.6	倘若根據任何適用法律，本個人網上銀行服務章則及條款之任何條文被判定不合法、無效或不能強制執行，則視作自動從本個人網上銀行服務章則及條款中分割出去，不會損害其他條文，而該等其他條文根據其各別條款將仍具十足效力及作用。<br />
		 
		17.7	本個人網上銀行服務章則及條款之中文本僅供參考，倘若英文文本與本中文文本有任何歧異，就該等歧異而言，概以英文文本為準。<br />
		 
		18.	個人客戶<br />
		 
		18.1	除非文意另有所指，否則：<br />
		 
			 「個人客戶」指屬於經本行（自行酌情）批准及登記成為可使用個人網上銀行服務賬戶持有人之法團組織、獨資經營、合夥或其他法律實體（不屬個人者）；<br />
		 
			 「用戶」指任何獲個人客戶授權代表個人客戶使用、操作或取用個人網上銀行服務（包括賬戶）之人士。<br />
		 
		18.2	就個人網上銀行服務而言，個人客戶須為其用戶在本行辦理登記（用戶之人數上限將由本行不時全權酌情決定）。除非本行另行明文書面同意，否則個人客戶同意：<br />
			 
		(a)	個人客戶之每名用戶均獲個人客戶授權，可申請、收取及更改用戶登入名稱、私人密碼及個人網上銀行服務有關的其他項目，該等用戶登入名稱、私人密碼及其他項目均由本行不時發出；及<br />
		(b)	按照獲個人客戶作出之該等「單式」或「聯合」授權行事之用戶，將享有代表個人客戶行事之以下權力及權限：<br />
		(i)	取用、使用及操作個人網上銀行服務及賬戶，並管理及管控該等取用、使用及操作；及<br />
		(ii)	代表個人客戶給予、變更或批准任何指示。<br />
		 
		18.3	在按任何用戶給予之指示行事之前，本行可（但並無責任）要求任何額外授權或證明。<br />
		 
		18.4	個人客戶於任何時間均須向本行提供及備存每名用戶之準確、完整及已更新的資料，倘若該等資料有任何改變，須切實可行地盡快以書面知會本行，並提供本行要求的該等證明。<br />
		 
		18.5	個人客戶須確保每名用戶遵守本個人網上銀行服務章則及條款。對於任何用戶之行為或遺漏所產生之任何類別法律責任、申索、要求、損失、損害賠償、利息、訟費、收費及開支（包括但不限於按全數彌償基準支付之法律費用）及基於任何用戶所作出申索而招致之上述法律責任及開支，個人客戶須向本行、本行之附屬公司、聯屬公司、董事、高級人員、僱員及代理人作出全數彌償。<br />
		 
		18.6	在不損害個人客戶與本行間之義務及責任下，就個人網上銀行服務而言，本行與任何用戶並不存在任何合約關係（不論明訂或隱含關係），除非因本行、本行之高級人員或僱員之疏忽、故意不當行為或欺詐所致，否則在任何情況下，本行毋須為提供個人網上銀行服務、個人客戶或聯名客戶（視乎情況而定）而向任何用戶或聯名客戶（視乎情況而定）負責或承擔責任。<br />
		 
		18.7	本行可要求提供以下各項的任何授權及證明（並無責任核實該等授權及證明之有效性或真確性）：<br />
			 
		(a)	任何用戶之委任或免任；<br />
		(b)	任何用戶登入名稱或私人密碼之申請；或<br />
		(c)	個人客戶之聯絡人、電話號碼、通訊地址等的改變。<br />
		 
		19.	管限法律<br />
		 
		19.1	本個人網上銀行服務章則及條款受香港法律管限，並按其詮釋。閣下無條件及不可撤銷地接受香港法院之非專屬司法管轄權管轄。<br />
			</p>
	</article>
		`,
		"CHECKED_BOX":"本人已閱讀及同意以上章則及條款"
	}
}