export default {
	"LOGON": {
		"NEW_USER_LOGIN_FOR_THE_FIRST_TIME": "首次登入",
		"CHONG_HING_BANK_LIMITERD": "演示银行有限公司。版权所有",
		"FORGET_YOUR_PASSWORD": "忘记密码",
		"ENTERPRISEON_ONLINE_BANKING_USERS_LOGON": "个人网上银行用户登入",
		"TERMS_OF_BILL": "电子账单章则",
		"FORGET_THE_USERNAME": "忘记登入名称",
		"SERVICE_CENTER": "服务中心",
		"PLEASE_INPUT_USER_NAME": "请输入登入名称",
		"ENTERPRISEON_LINEBAKING": "个人网上银行",
		"PLEASE_INPUT_PERSONAL_CRN": "请输入个人网银客户号",
		"TERMS_OF_SERVICE": "服务章则",
		"PLEASE_INPUT_PASSWORD": "请输入密码",
		"PLEASE_ENTER_THE_VERIFICATION_CODE": "请输入验证码",
		"LOGON": "登入",
		"DISCLAIMER": "重要声明",
		"FAQ": "常见问题",
		"OPERATION_GUIDELINES": "操作指引",
		"PERSONAL_INFORMATION": "收集个人资料声明",
		"INTERNET_BANKING_SECURITY": "个人网上银行保安",
		"PRIVACY_POLICY_STATEMENT": "隐私政策声明",
		"CODE_TO_DOWNLOAD": "扫码下载演示个人流动理财应用程式",
		"VERIFINCATION_CODE": "验证码不能为空",
		"VERIFICATION_SUCCESS": "验证成功",
		"VERIFICATION_FAIL": "验证失败",
		"LOGIN_VERFICATION_S": "登录验证成功",
		"LOGIN_VERFICATION_F": "登录验证失败",
		"TO_RESET_PASSWODR": "操作员：请联络管理员进行密码重设。",
		"TO_BANK_RESETPASSWORD": "管理员/授权人：请前往本行任何分行进行密码重设。",
		"ANSWER_REQUIRED": "答案不能为空"
	},
	"RESET_USERNAME": {
		"OTP_SERVICE_OUT": "验证码已失效，请重新获取",
		"RESET_ANGIN": "请重试修改登入名称",
		"ID_NUMBER": "证件号码",
		"MOBLIE_CHECKED": "流动电话为您在我行个人网银开户时预留的号码。",
		"SUBMIT_RESULTS": "提交结果",
		"USERNAME_EMAIL": "登入名称/用户编号发送至您登记的电邮地址中，请查收",
		"PLEASE_SELECT_TYPE_OF_ID": "请选择证件类型",
		"PERSONAL_INTERNET_BANKING": "您确定退出个人网上银行？",
		"MOBILE_PHONE_NUMBER": "流动电话号码",
		"REGISTERED_WITH_THE_BANK": "4. 您在本行已登记的流动电话号码。",
		"RESET_FAIL": "登入名称/用户编号找回失败",
		"ACCOUNT_INPUT": "请输入账户号码",
		"PLEASE_ENTER_THE_ID_NUMBER": "请输入证件号码",
		"INFORMATION_REGISTERED": "1.请填写您在本行登记的证件资料，如填写资料有误，将无法完成验证。",
		"TYPE_OF_ID": "证件类型",
		"INFORMATION_AND_ACCOUNT_NUMBER": "验证证件资料和账户号码",
		"INPUT_PHONE_NUMBER": "请输入流动电话号码",
		"CHECK_OTP": "已向您已登记的流动电话发送验证码，请查阅并输入验证码。",
		"MATERIALS_IN_ADVANCE": "在线找回登入名称须提前准备以下材料：",
		"ANY_ACCOUNT_NUMBER": "请输入个人的任何一个账户号码",
		"RESET_SUCCESS": "登入名称/用户编号找回成功",
		"ACCOUNT_NUMBER": "账户号码",
		"VERIFY_SECURITY_QUESTIONS": "验证保安提示问题",
		"BANK_DURING_ACCOUNT_OPENING": "1.您在本行开户时填写的证件资料",
		"RETRIEVE_ONLINE": "在线找回",
		"VERIFY_OTP": "验证OTP",
		"OPENED_AT_THE_BANK": "2.您所属个人在本行开立的任何一个账户号码；",
		"RESET_USERNAMES": "如您忘记或未设置过保安提示问题，请至分行办理登入名称找回业务",
		"SAFE_QUESITON": "保安提示问题是您首次登录个人网上银行时设置的保安提示问题",
		"ANY_LINKED": "2.账户号码是您所在的个人在本行开通个人网上银行的任何一个账户号码。"
	},
	"FIRST_LOGIN": {
		"PLEASE_LOGON_AGAIN": "密码修改成功，请重新登入",
		"PLEASE_SELECT_QUESTION_ONE": "请选择问题一。",
		"SUBMIT_RESULTS": "提交结果",
		"CONFIRM_TO_CHANGE": "确定修改为以下登入名称？",
		"PLEASE_ENTER_THE_NEW_PASSWORD": "请再次输入新密码。",
		"PLEASE_REENTER_THE_NEW_PASSWORD": "请再次输入新密码",
		"RESET": "重设",
		"ASSWORD_HAS_BEEN_RESET": "您的密码已重设，请按步骤完成登录验证",
		"CHECK_AND_ENTER": "已向您已登记的流动电话发送验证码，请查阅并输入验证码。",
		"WELCOME_BANK": "欢迎来到演示个人网上银行",
		"PLEASE_SELECT_QUESTION_TWO": "请选择问题二。",
		"USERNAME": "用户名",
		"VERIFY_INFORMATION": "验证用户资料",
		"NEW_LOGON_ID": "新登入名称",
		"QUESTION_ONE": "问题一",
		"VERIFICATION_CODE": "验证码",
		"TIPS": "温馨提示",
		"PLEASE_ENTER_ANSWER": "请输入答案",
		"TO_VERIFY": "去验证",
		"CHANGED_SUCCESSFULLY": "登入名称和密码修改成功，请重新登入",
		"REGISTERED_MOBILE": "1.由本行送出的流动短讯包括「验证码」只会发送至 您已登记的流动电话号码。即使 您使用电讯商提供的「短讯转驳服务」，流动短讯亦不会被转送；",
		"QUESITON_TWO": "问题二",
		"PLEASE_TRY_AGAIN": "两次输入的密码不一致，请重新输入。",
		"NEW_PASSWORD": "新密码",
		"VERIFICATION_CODES": "2.流动电话验证码的有效时间为100秒。",
		"PLEASE_INPUT_LONGIN_CUSTNO": "请输入用户编号",
		"VERIFY_MOBILE_PHONE": "验证流动电话号码",
		"PLEASE_SELECT_AGAIN": "选择的两个问题重复，请重新选择。",
		"OUT_OF_SERVICE": "启动码输入错误次数已达5次，系统已停用，请至分行办理密码重设或启用申请。",
		"PLEASE_CLICK": "您首次登入本行个人网上银行系统，请点击「新用户首次登入」按钮，进行登入验证。",
		"PLEASE_INPUT_VERIFICATION_CODE": "请输入验证码",
		"PLEASE_INPUT_USERNAME": "请输入用户名",
		"PREVIOUS": "上一步",
		"SETUP_PRIVATE_QUESTIONS": "设置保安提示问题",
		"SYS_ADMIN_THIRTY": "此用户未有于指定时间内完成首次登入，目前已被停用。",
		"CONFIRM_THE_NEW_PASSWORD": "确认新密码",
		"NEXT": "下一步",
		"PHONE_VERIFICATION_CODE": "短讯一次性密码",
		"COMFIRM_INFORMATION": "确认信息",
		"LOGON_PASSWORD_CONTAINS": "个人网上银行登入密码为8-12位字符（必须同时包含字母、数字，字母区分大小写）。",
		"ANSWER": "答案",
		"TIPS_CONTENT": "首次登入本行个人网上银行系统须先进行验证，请按步骤完成首次登入验证。",
		"PLEASE_ENTER_NEW_LOGON_ID": "请输入新登入名称",
		"RE_LOGON": "重新登入",
		"ANSWER_CANNOT_BE_MISSING": "答案不能留空。",
		"EASE_OF_RETRIEVING_YOUR_LOGON": "为方便日后找回您的登入名称，请设置一条您能记住的保安提示问题。",
		"GET_VERIFICATION_CODE": "获取验证码",
		"MOBIE_VERIFICATION_CODE": "流动电话验证码",
		"LOGIN_CUSTNO": "用户编号",
		"LOGON_PASSWORD_WILL_SYNCHRONISED": "2.登入名称和登入密码修改后，个人流动理财登入名称和登入密码同步修改。",
		"SYS_ADMIN": "当前您为个人系统管理员，请输入初始密码进行登录验证",
		"MODIFIED_SUCCESSFULLY": "修改成功",
		"PASSWORD_HAS_BEEN_RESET": "密码已重设，密码重设后首次登入本行个人网上银行系统须先进行验证，请按步骤完成首次登入验证，多谢合作！",
		"VERIFY_MAILBOX": "验证邮箱",
		"CAHNGE_PASSWORD": "修改登入名称和密码",
		"CHECK_PASSWORD": "验证密码",
		"CRAD_CODE_SIX": "请按入您预留证件信息号码(头6个数字)",
		"NUMBER_KEY": "演示安全键盘",
		"BACK_ONE_STEPS": "退后一格",
		"CLEAR": "清空",
		"CONFIRM": "确认",
		"LOGIN_CHECK": "登入确认",
		"CHECK_RESULT": "登入结果",
		"START_CODE": "启动码/初始密码",
		"PLEASE_ENTER_LONGIN_CUSTNO": "请输入用户编号",
		"IMPUT_START_CODE": "请输入挑战码",
		"GET_ANAIN": "%{time}秒后重新获取",
		"NOT_NEWUER": "您非新用户或您的输入用户编号有误",
		"SEND_FAIL": "一次性短讯验证码发送失败，请重新发送。",
		"REMINDER_CONTENT": "首次登入本行个人网上银行系统须先进行验证，请按步骤完成首次登入验证。",
		"CHANGE_USENAME": "设定用户名",
		"ORIGINAL_PASSWORD": "初始密码",
		"PLEASE_ENTER_ORIGINAL_PASSWORD": "请输入初始密码",
		"SEND_AGNIN": "重新获取验证码",
		"CONFIRM_THE_NEW_PASSWOCHANGE_USENAMERD": "确认新密码",
		"LOGIN_AGIN": "重新登入",
		"PASSWORD_LENGTH": "密码长度不能小于8位",
		"TWO_COMBINATIONS": "登入密码为8-12为字符（必须包含字母、数字）",
		"TO_FINISH_FAIL": "用户名和密码修改失败，请重新认证",
		"RESET_USERNAME": "成功找回用户名称",
		"TO_CHECKOUT": "登入名称/用户编号发送至您登记的电邮地址中，请查收",
		"BIRTH_CER": "出生证明",
		"DRIVING_LICENSE": "驾驶证",
		"EXPORT_LICENSE": "Tr HK&MO出口许可证",
		"HKID": "香港身份证",
		"OHER_HKID": "香港身份证(以外)",
		"MAINLAND_PREMIT": "回内地许可证",
		"MAINLAND_SILDIER": "大陆军官证",
		"RESIDENT_PERMIT": "澳门居民许可证",
		"OHER": "其他",
		"PASSWORD": "护照",
		"IDENTIY_CARD": "海员身份证",
		"SOCIAL_SECURITY": "社会保险号",
		"LOGIN_POLICIES": `
		<header class="title-wrapper" style="width:100%;text-align:center;">
		<h1 class="large-title" style="font-size:24px;">
			演示银行有限公司
		</h1>
		<h3 style="font-size:18px; padding: 10px 0;">
				个人网上银行服务章则及条款
		</h3>
	</header>
	<article class="content-wrapper" style="word-break: break-word;">
		<p >
		个人网上银行服务（定义见第3条）由本行（定义见第1条）根据本个人网上银行服务章则及条款提供，阁下同意受其约束。阁下在使用个人网上银行服务之前，请细阅及了解本章则及条款。 <br />
		
		1.	释义 <br />
		
		1.1	在本个人网上银行服务章则及条款中，除非文意另有所指，否则：及<br />
			「账户」 <br />
 	
 	指阁下在本行开立之所有账户（包括信贷限额及透支信贷），该等账户经本行不时指定可以被阁下通过个人网上银行服务而获得连接取用；「账户」一词可指任何账户；
 	「适用法律」 <br />
 	
 	就任何人士、行动或事宜而言，指在每一事项中不时适用于有关人士、行动或事宜之： <br />
 	
	(i)	任何国家（或国家之政治分区）或司法管辖区之任何法律、法则或规则； <br />
	(ii)	任何国家（或国家之政治分区）或司法管辖区之任何特许文件所规定之任何责任及义务； <br />
	(iii)	任何国家（或国家之政治分区）或司法管辖区之监管机构或管辖法院或权力机关之任何合法及具约束力之裁决、决定、命令、裁定、指引或指示； <br />
		「本行」<br />
 	
 	指在香港成立之演示银行有限公司，其注册地址位于香港德辅道中二十四号演示银行中心，与及其任何或所有附属公司及╱或相联公司之统称；<br />
 	「内容」<br />
 	
 	指于或通过个人网上银行服务及╱或网站可以看见、阅读、听取、下载、装设、修改或以其他方式取用之事物（包括但不限于讯息、档案、资料、软件、影像、照片、图解、表述、描述、见解、意见、表格、格式、编辑形式或方法、选辑、配置、文字及其他材料）；<br />
 	「电脑系统」<br />
 	
 	指供取用及使用个人网上银行服务之任何设备、装置或设施（包括但不限于任何终端机、软件、调解器、电脑设备、电子或无线装置及电讯设施）；<br />
 	「香港」<br />
 	
 	指中华人民共和国香港特别行政区；<br />
 	「资讯」<br />
 	
 	指不论是否依据任何指示而透过个人网上银行服务或网站提供之任何资料、新闻、报告、讯息或材料，包括但不限于任何文字、影像、声音、编码、电脑程式、软件及资料库，以及任何汇率、利率、价格及计算金额（例如按揭贷款之每月还款额）；<br />
 	「指示」<br />
 	
 	指根据本行不时生效之指定方法，透过或在网站及╱或个人网上银行服务而作出或提供之任何指令；<br />
 	「个人网上银行服务」<br />
 	
 	指第3条所指明之服务；<br />
 	「用户登入名称」<br />
 	
 	指本行编配予阁下之名称或号码，或（如适用）其后由阁下更改并为本行接纳之名称或号码，此（等）名称或号码将与私人密码一并使用，以获授权使用账户及个人网上银行服务；<br />
 	「流动保安认证」<br />
 	
 	指一项按本行要求可让本行验证及确认阁下身份的双重认证；<br />
 	「私人密码」<br />
 	
 	指私人识别密码及╱或任何其他形式之用户登入识别、密码、一次性密码、数码 / 电子证书，不时取用账户及个人网上银行服务之任何其他认证方式、形式或技术，并将与阁下之用户登入名称一并使用，以获授权取用账户及个人网上银行服务；<br />
 	「纪录」<br />
 	
 	指在有形媒介上注记、储存或以其他方式固定的资讯，亦指储存在电子或其他媒介的可藉可理解形式还原的资讯；<br />
 	「一次性短訊密碼」<br />
 	
 	指透过短讯服务接收的一次性密码；<br />
 	「交易」<br />
 	
 	指透过网站或个人网上银行服务进行之任何存款、转账、提款、存入定期存款或汇款、买卖股票、证券、票据、债券、期货、金融工具或任何其他交易；及<br />
 	「网站」<br />
 	
 	指个人网上银行服务之网址。<br />
	
	1.2	除另有明订的相反条文外，在本个人网上银行服务章则及条款（包括其附表）中：<br />
		
	(a)	所提述之条文及附表乃指本章则及条款所载之条文及附表；及<br />
	(b)	任何意指单数之字眼包含众数意思，反之亦然；任何意指单一性别或中性之字眼包含所有性别及中性意思，而对任何人士之提述乃包括法团组织或非法团组织。<br />
	
	1.3	在诠释本个人网上银行服务章则及条款时：<br />
		
	(a)	用于「其他」一词之后之一般字眼，不会因前置字眼意指某一类型之行动、事宜或事项而令其意思受到局限；及<br />
	(b)	一般字眼不会因阐释其含意之例子，而令其意思受到局限。<br />
	
	2.	其他章则及条款<br />
	
	2.1	除本行关于账户及其他相关服务的条款及条件（包括但不限于本行的账户章则及任何规则和政策（经本行不时修订或补充））外，本个人网上银行服务章则及条款亦适用于所有交易。账户章则所用的词语及用语，在本个人网上银行服务章则及条款使用时，将具相同意思，除非文意另有所指，则作别论。就任何交易而言，如本个人网上银行服务章则及条款与任何其他条款及条件有任何抵触，则以本个人网上银行服务章则及条款为准，除非另有明文规定，则作别论。<br />
	
	2.2	每次于网站使用个人网上银行服务，均须遵守使用之时有效之本个人网上银行服务章则及条款。<br />
	
	3.	服务说明<br />
	
	3.1	个人网上银行服务乃一项电子服务，让阁下可透过使用任何电脑、流动电话或其他电讯、无线或其他存取设备，以接连账户、进行交易、作出查询及取得本行不时全权酌情所提供之其他有关服务。<br />
	
	3.2	本行保留权利，不论有否发出通知，在毋须承担任何责任之情况下，本行可全权酌情不时更改、暂停或中止网站及透过个人网上银行服务提供之任何服务，包括但不限于：<br />
		
	(a)	修改、扩大、减少、终止或暂停任何服务或其描述、运作方式、范围或其他事项；<br />
	(b)	附加或更改任何限制或条件，包括最低及最高限制；及<br />
	(c)	对提供任何服务或其任何部分或方面附加或更改任何限制，包括但不限于更改截数时间及缩短服务时间。<br />
	双方的任何先前权利及责任将不受影响。<br />
	
	3.3	个人网上银行服务仅供阁下在按适用法律属合法提供及使用有关服务之司法管辖区内专用。<br />
	
	3.4	阁下确认，本行目前所持有之阁下个人资料及详情，在所有重要事项方面均属最新、真实、准确、完整及不含误导成份。如该等个人资料或详情有任何变更，阁下须在合理之可行情况下尽快以书面通知本行。<br />
	
	4.	网站之内容<br />
	
	4.1	阁下承认，内容之每个部分均属本行或有关服务供应商之财产，该等内容须受本行或任何第三者之版权及╱或其他知识产权（「知识产权」）之规限。<br />
	
	4.2	除非阁下获本行以书面明文授权，否则阁下不得作出（亦不得参与或容许任何第三者作出）以下行为：<br />
		
	(a)	为任何公共或商业目的而以任何方式销售、转让、披露、让与、刊登、传达、租赁、分租、分享、借出、传送、复印、复制、分派、广播、电缆播送、展示、公开表演、下载、传阅、据此编备衍生作品、再张贴或以其他方式使用、提供或发放任何内容；或
	(b)	以任何方式移去、涂掉、删除、调动或更改内容上之任何所有权标志，包括但不限于任何商标或版权通知；或<br />
	(c)	于任何其他网站或电脑联网内使用任何内容作任何用途；或<br />
	(d)	破解或试图破解、反向设计、翻译、转换、改编、改动、更改、润饰、增添、删除，或以任何方式干扰或未经许可擅自取用内容、网站、个人网上银行服务或网站内装载之任何软件之任何部分；或<br />
	(e)	触犯任何知识产权。<br />
	
	4.3	阁下同意，对内容及与内容有关之一切权利、利益、所有权及权益，以及任何及所有有关之版权、专利权、商标、服务标记、所有权财产、商业秘密及独家作品，均属并且仍属本行及有关拥有人（视乎情况而定）之专有财产。个人网上银行服务章则及条款或就关乎个人网上银行服务或网站，不会赋予或转让任何知识产权予阁下，亦没有特许或批准阁下使用任何知识产权，或以其他方式使阁下可取得网站或内容之任何权利，除非有明订之相反规定，则作别论。阁下不得作出可能被视为显示或另行默示阁下有任何该等权利、利益、所有权或权益之任何陈述或行为。<br />
	
	4.4	阁下承认，本行及任何服务供应商，不论有否发出通知，在毋须承担任何责任之情况下，可不时对提供任何内容部分附加任何条件。阁下同意，于该等条件之生效日期之后，若阁下仍取用该等内容，即构成阁下接纳该等条件论。<br />
	
	5.	网站及个人网上银行服务的使用<br />
	
	5.1	阁下保证阁下会(i)妥善地维持所有账户，(ii)全面遵守本个人网上银行服务章则及条款，及(iii)在到期或本行要求时，全数缴付本行规定有关使用个人网上银行服务之所有费用、收费及开支。<br />
	
	5.2	本行概不在任何方面保证(i)与阁下使用个人网上银行服务及╱或网站有关而提供之任何服务不会出错、被截取或中断；或(ii)个人网上银行服务及╱或网站所提供、使用或可取用之任何资讯、内容或其他材料不会有病毒、妨碍运作或恶意之设计或其他污染物。<br />
	
	5.3	除非本行之有关账户结单或本行于网上发出或以其他方式作出之确认书或通知明确订明外，否则阁下不可将任何指示被视作已执行。阁下同意及承认，保存该等结单、确认书及通知之纪录完全属阁下责任。<br />
	
	5.4	阁下须从速核对及核实本行发出之每份账户结单及本行于网上发出或以其他方式作出之交易确认书或通知之内容，并按照账户章则之条文，向本行报告任何不符之处。该等网上通知或确认书经本行传送后，即被视作已获阁下收悉。倘若阁下于收取本行账户结单或与任何交易有关之网上确认书或通知通常可收到之适当时间内仍未收到该等结单、确认书或通知，则阁下须知会本行。<br />
	
	5.5	若因阁下的欺诈或疏忽（包括但不限于明知而容许他人使用阁下之电脑系统、用户登入名称或私人密码，未有妥善保管阁下之电脑系统，或如未有遵守第5.14条而引致损失），阁下须为所有引起的损失承担责任。否则将毋需就透过账户进行的未经许可交易而使阁下蒙受任何直接损失承担责任。本条并不适用于透过信用卡进行之任何未经许可交易，该等未经许可交易将受本行之信用卡条款及条件所管限。<br />
	5.6	除非指示是以本行不时订明之方式发出并由本行实际接获，否则任何指示均不得被视作已由本行接获论。<br />
	
	5.7	阁下同意，阁下仅会于有关账户结存足够资金及╱或信贷额以完成交易之情况下方给予指示。本行毋须就因有关账户资金或信贷额不足而未能执行任何指示所引致之任何后果负责，但倘若本行（按其全权酌情）决定即使有关账户资金不足亦执行指示，则本行毋须就此征求阁下之事前批准，亦毋须事先通知阁下，而阁下须应本行要求立即归还账户中不足之数，并完全负责所招致之一切合理费用及开支，连同本行就此所作透支、垫款或信贷以本行指定之利率计算之应付利息。为免生疑问，阁下向本行发出之任何指示，仅视作要求本行按照该等指示而行事，本行拥有绝对酌情权，在毋须给予任何理由或承担任何责任之情况下，即时或完全拒绝按该项要求或其任何部分行事。<br />
	
	5.8	尽管第5.7条另有所规定，本行可（但并无责任）从任何账户提取或扣除该等款项，包括任何有关之费用及开支（不论会否导致该等账户透支亦然），藉以完成任何交易。<br />
	
	5.9	本行可（但并无责任）按本行全权酌情相信是由阁下给予或授权之任何指示（不论该等指示实际上是否由阁下发出或授权）而行事。对于输入阁下之正确用户登入名称及私人密码，并获得取用或使用个人网上银行服务，本行并无责任核实任何指示之有效性或真确性。本行有权视该等指示为已获阁下正式授权及批准，而在受制于第5.5条下，阁下将就本行因该等指示而引致或蒙受之所有收费、开支、损失及损害向本行作补偿。<br />
	
	5.10	阁下承认，个人网上银行服务乃作为附加服务或接收阁下指示的渠道而提供，不得视作替代其他接纳指示之方法。若未能提供个人网上银行服务，阁下将会以其他方法或渠道向本行发出指示。<br />
	
	5.11	透过个人网上银行服务发出之信息，将犹如经发件人签署的书面方式发出信息一样。双方均放弃以电子方式作出为由而对透过个人网上银行服务所作出合约之有效性或可否执行等提出争议的权利。<br />
	
	5.12	就双方间，透过个人网上银行服务作出的合约，将于本行之电脑系统发送本行发出关于阁下指示之最终确认书（当中载有交易编号）之时在香港达成合约。若阁下没有收到该等确认书，阁下必须其后透过个人网上银行服务查核。<br />
	
	5.13	除取用账户、进行交易、查询有关账户或取得本行不时全权酌情提供之其他有关服务外，阁下不得使用或准许他人以任何其他目的使用网站或个人网上银行服务或其中任何部分。阁下尤其（但不限于）不得亦不得促使或在知情下容许任何其他人士：<br />
		
	(a)	扰乱或干扰网站、个人网上银行服务或连接网站或个人网上银行服务之任何软件、硬件或设备；<br />
	(b)	违反与阁下使用网站或个人网上银行服务有关之任何适用法律；或<br />
	(c)	收集或储存有关本行、网站或个人网上银行服务的其他用户或有关人士之任何资讯，惟有关账户者除外。<br />
	
	5.14	倘若阁下发现或相信阁下之电脑系统、用户登入名称或私人密码被泄露、遗失或偷窃或任何账户进行未经许可交易，则阁下须于合理切实可行时尽快致电本行不时指定之电话号码并（如本行作出要求）随后以书面方式寄往本行不时指定之本行地址又或亲身前往本行任何一间分行通知本行。于获本行信纳确认该通知之真确性后，本行可（如适用）暂停阁下之用户登入名称及私人密码，并全权酌情决定向阁下重新发出全新之用户登入名称或私人密码，费用全由阁下承担。在受制于第5.5条之原则下，在本行收到及接纳阁下的通知之前，阁下仍须对因阁下未有遵行本个人网上银行服务章则及条款规定之阁下责任而导致第三者未经许可使用个人网上银行服务、内容及╱或网站而产生或相关之一切收费、费用、开支、损失及损害负全责。若阁下应通知本行之时，本行并无为此而向其客户提供任何有效或方便通知方法，则阁下须将于获提供该等通知方法后的合理时间内通知本行。为免生疑问，阁下毋须为本行确认实际收到及接纳阁下之通知后所产生之损失及损害承担任何责任，但不影响阁下于本行向阁下发出该等确认前所招致之损失及损害所须承担之责任（如有）。阁下同意及承认，本行在处理阁下之通知时需要合理时间始可作出确认。<br />
	6.	费用及收费<br />
	6.1	本行保留权利，可透过向阁下发出书面通知，收取个人网上银行服务有关的费用及收费，并不时修订该等费用及收费，但该等书面通知应在修订费用及收费生效之前最少30日发给阁下，除非该等修改并非在本行控制范围之内，则作别论。倘若阁下于任何费用或收费或其修订生效日期之后仍使用有关个人网上银行服务或维持账户，阁下即有责任按本行决定之金额、方式及时间支付所有费用及收费。<br />
	7.	双重认证<br />
	7.1	由本行可不时指定阁下于登入演示个人网上银行服务及／或流动理财服务后须以双重认证进行核实及授权的交易。<br />
	7.2	阁下要求本行进行需要任何以一次性短讯密码认证之交易时，阁下将被视为已授权本行透过任何电讯服务供货商或任何第三者，借着以文字短讯方式传送一次性短讯到阁下已在本行登记的流动电话号码，或借着(a)由本行不时指定或接纳之任何其他方式或(b)如获本行许可，其后由阁下更改并获本行接纳之任何其他方式，以传送一次性短讯密码。阁下须登记流动电话号码或獲本行接受的其他電訊服務供應渠道，藉以將一次性密碼傳送予閣下。於該等已登記的號碼或渠道將有所改變前，閣下須適時通知本行。阁下同意，本行将传送显示交易详情之信息往阁下该等已登记的流动电话号码或渠道。<br />
	7.3	于阁下要求本行进行需要以已登记在阁下流动装置的流动保安认证作核实的交易时，阁下将被视为已不可撤销地授权本行接受及确认阁下的授权及身份核实。<br />
	
	8.	指示<br />
	
	8.1	任何指示一经本行接纳及处理，如未得本行书面同意，将不能取消、修改、补充或撤销。<br />
	
	8.2	对于任何指示有关之一切讯息，本行可视乎适合者使用浅白言语、编码、密码或任何形式之电子传送信号发出。<br />
	
	8.3	客户须偿付及弥偿本行因客户给予或提供不正确资料而招致或收取之所有开支及费用，包括但不限于本行的代理银行及代理人招致或收取之开支及费用。<br />

	9.	快速支付系統<br />
	
	9.1	使用快速支付系统服务（「银行服务」)前，请仔细阅读以下条款及细则（「本条款及细则」）。就阁下使用银行服务及与快速支付系统相关而言，阁下将受本章则及条款乃补充及附加於本行之演示个人网上银行服务章则丶账户章则（包括其第VII节项下之「个人网上银行服务的补充章则及条款」）丶私隐政策丶及其他不时生效的适用条款約束。 个人网上银行服务章则及条款和账户章则所用的词汇及用语，在本条款及细则使用时，将具相同意思，除非文意另有所指，则作别论。若本条款及细则与上述之其他条款有任何相互抵触或岐异之处，就该抵触或岐异而言将以本条款及细则为准。<br />
	9.2	於本条款及细则内，「阁下」或「阁下的」指本行向其提供银行服务的每位客户，及如文义允许，包括因使用银行服务而获客户授权向本行发出指示或要求的每位人士。而「阁下自己的」亦按此解释。<br />
	
	9.3	转账服务<br />
	
	9.3.1	阁下可以利用银行服务进行转账，本行需要阁下提供之资料将包括：<br />
	
	有关收款人於结算公司快速支付系统登记的识别代号 / 收款银行名称及相关银行账户号码；及<br />
	将发出款项的港币金额。<br />
	
	9.3.2	在使用银行服务时，阁下需就阁下所提供的资料丶包括相关细节及/或发出款项金额丶收款人（等）的完整性和准确性单独完全负责。如阁下透过银行服务所提供的资料包括丶收款人（等）相关细节及/或发出款项金额属错误丶过时或欠全面，一切责任丶损失丶损害或後果，概与本行无关。<br />
	
	9.3.3	当阁下提供所述资料予本行时，银行服务系统将会再次显示该等资料以供阁下查证。阁下必须仔细核对所有该等资料。如有任何怀疑，阁下必须立即终止由银行服务发出的转账指令。<br />
	
	9.3.4	一旦按下於屏幕显示之「确认」键，即表示阁下已最终确认所有阁下输入的资料皆属正确及全面，阁下亦概括地确定授权及同意本行将指定款项自阁下选择之阁下名下账户中扣除以作转账之用。<br />
	
	9.3.5	於交易完成时，网上银行或流动理财系统将即时显示有关交易结果。此外，本行将发送通知电邮丶手机短讯或手机讯息至阁下於本行最近登记的电邮地址或手机号码以通知阁下交易结果。若该等通讯资料将有所改变，阁下须适时亲临本行任何本港分行以更新纪录。<br />
	
	9.3.6	在本行无疏忽丶欺诈或故意过失，并且已秉诚行事及以商业上合理的应尽努力，本行根据阁下或因应阁下有效登入网上银行或流动理财渠道并透过银行服务发出任何指示而执行的任何交易，将对阁下具法定约束力。<br />
	
	流动理财的转账<br />
	
	9.3.7	受制於阁下於本行自行设定的小额转账限额（「小额转账限额」），透过流动理财内银行服务的每日最高小额转账限额（「上限」）已列於本行网页：https://www.chbank.com。在本行网页发出予其客户事先通知（如属切实可行）後，本行可不时全权酌情修订上限。若超过所述上限，则该有关的转账交易将不会透过银行服务被执行。<br />
	
	9.3.8	如阁下未曾启动小额转账限额的设定，阁下要求及授权本行发送一个一次性短讯密码至阁下於本行最近登记之流动电话号码或透过流动保安认证以作核实身份之用。阁下於输入正确一次性短讯密码或保安编码并进入银行服务後，本行将立即啓动小额转账限额之设定。若该等号码有所改变之前，阁下须适时亲临本行任何本港分行以更新纪录。<br />
	
	9.4	一般事项<br />
	
	9.4.1	阁下同意接受经由本行向阁下於本行最近登记的流动电话号码及阁下通知本行且获本行接受的其他的沟通渠道发出的讯息。该等讯息可以包括银行交易的确认丶交易指示 / 状态的更新；及与本行丶本行的附属成员及/或通讯公司所提供与银行服务有关的其他讯息。该等通信亦可使用与经议定以外的其他协定替代方式发出，例如︰个人致电。以短讯服务发出的任何该等资料及/或通讯被视为致阁下的有效的通知。阁下须就在本行所记录的资料的任何变更迅速通知本行，该等资料变更包括阁下的设备及联系详情。阁下授权本行可根据阁下所提供予本行的最新资料向阁下发出短讯丶电邮或手机讯息，除非本行收到阁下更改的通知。本行透过上述服务给予阁下的通讯，一经本行发出，即被视为已获阁下收妥。<br />
	
	10.	连结与广告<br />
	
	10.1	本行并无认可任何其他网站之网页或与网站连结之任何其他网站（包括但不限于透过广告或搜寻器而连结之任何网站）之内容或准确性，对其有关内容或准确性亦不承担责任。本行现明确表示概不承担因倚赖或以其他方式使用该等网页或网站而引致之任何种类之损失或损害之责任。<br />
	
	10.2	阁下与网站广告商通信、事务往还或参与其推广宣传活动，纯属阁下与该等广告商间之事。本行对因该等交易或网站刊登之任何广告而产生之任何种类之损失或损害概不负责。<br />
	
	11.	本行之责任<br />
	
	11.1	除非第5.5条适用，或由于本行、本行之高级人员、雇员或代理人之欺诈、疏忽或故意不当行为所致，并且仅以由此全然直接引致及合理地可预见损失及损害（如有）或有关交易之金额（以较低者为准）为限，本行概不就以下情况所产生或相关之后果，向阁下或任何其他人士承担任何责任：<br />
		
	(i)	使用个人网上银行服务或取用网站或查阅任何内容；<br />
	(ii)	在提供个人网上银行服务、传送或执行任何指示、内容或资讯时，因任何行为、遗漏或本行合理控制范围以外之情况，包括但不限于任何通讯网络故障、任何第三者之行为或遗漏、机械故障、电力故障、失灵、操作故障、设备或装置或设施不足，或因任何适用法律（不论是否具法律效力）而出现任何扰乱、干扰、截取、讹误、毁坏、中断、延误、损失、错漏、无法提供或其他失效；及╱或<br />
	(iii)	传送、登载及╱或储存任何与阁下、个人网上银行服务及╱或阁下进行或与阁下进行交易或买卖有关之任何内容及╱或资讯。<br />
	
	11.2	本行或本行之任何高级人员、雇员、代理人或服务供应商概不为阁下提供或获本行授权为阁下提供任何投资或其他意见。阁下须单独承担责任找寻或确定市场资讯，及就财务、投资、技术、法律、税务及关于使用个人网上银行服务、网站及每项交易之其他事项征求独立专业意见。<br />
	
	11.3	所有内容及资讯将按供应时之「当时状况」提供，并仅供参考之用。本行不会就任何第三者所供应之任何内容或资讯而认可或表达任何评论，亦不会承担核对或核实该等内容或资讯之任何职责。<br />
	
	11.4	本行或本行之任何高级人员、雇员、代理人或服务供应商概不保证、陈述或担保任何内容之准确性、可靠性、充分性、适时性、正确性及完整性，或任何内容或资料是否适合作任何用途。本行、本行之任何高级人员、雇员、代理人及所有该等资讯╱服务供应商明文表示概不承担因倚赖任何内容或资讯而引致之一切法律责任。阁下承认，所有内容及资讯仅供参考之用，阁下不得倚赖作任何用途，并于任何情况下对本行不具约束力。阁下继而承认，本行内部有关账户、交易及资讯之纪录（包括网站日志）均为最终定论，并对阁下具约束力，除非有明显错误，则作别论。为免生疑问，本行可使用于执行阁下之任何交易指示时所获得之最新资讯，即使该等最新资讯与本行可能已透过个人网上银行服务或网站提供之资讯有所不同，该等交易仍对阁下具有约束力。<br />
	
	11.5	在受制于第5.5条下及除因本行、本行之高级人员、雇员或代理人之疏忽、故意不当行为或欺诈行为外，本行明文表示于输入阁下之正确用户登入名称及私人密码而取用个人网上银行服务后，本行概不承担因任何指示之有效性、完整性或真确性而引致之一切责任。<br />
	
	11.6	为符合阁下对资料输入及输出之准确性和保安措施之特定要求而需实施之程序及检查，并在网站及个人网上银行服务以外设置能重新组构所失资料之方法，全属阁下之责任。倘若阁下使用网站或个人网上银行服务而导致有需要维修、修理或更换任何装备、材料、软件、器材或资料，阁下同意，本行、本行之高级人员、雇员、代理人及服务供应商将毋须就任何该等费用及任何相关损失承担任何责任。<br />
	
	11.7	虽则本行已尽力确保阁下之个人资料完全保密，本行毋须就任何人士在本行所能合理控制范围以外失去、损毁、截取或误用阁下之个人资料所引致或相关之一切后果负责。<br />
	
	11.8	尽管本个人网上银行服务章则及条款有任何其他条文，在任何情况下，本行或本行之任何高级人员、雇员、代理人或服务供应商均毋须对任何附带、间接、专项、相应或惩罚性损害赔偿承担法律责任，包括但不限于涉及使用、收入、利润或节约方面之任何损失。<br />
	
	12.	阁下之责任<br />
	
	12.1	除非第5.5条适用，否则因取用及使用（不论是否获得阁下授权）个人网上银行服务及╱或网站及╱或订立任何交易而引致之一切后果，阁下须负全责。<br />
	
	12.2	在不损害本个人网上银行服务章则及条款之任何其他条文之原则下，除非第5.5条适用，或由于本行之疏忽或故意不当行为所引致，否则对于本行及本行之附属公司、联属公司、高级人员、雇员、代理人及服务供应商因个人网上银行服务、网站、取用任何内容或资讯及╱或行使或维持本行在本个人网上银行服务章则及条款或法律下之权力及权利而可能招致之一切法律责任、索偿、要求、损失、损害赔偿、利息、讼费、任何种类之费用及开支（包括但不限于按全数弥偿基准支付之法律费用）以及可能经由或针对本行、本行之附属公司、联属公司、高级人员、雇员、代理人或服务供应商提出之所有法律行动或诉讼，阁下应对本行及本行之附属公司、联属公司、高级人员、雇员、代理人及服务供应商作全面弥偿。<br />
	
	13.	终止<br />
	
	13.1	在个人网上银行服务终止后，第 4, 11, 12, 17.6及 19条仍属有效。<br />
	
	14.	个人网上银行服务私隐政策<br />
	
	14.1	在阁下使用网站或个人网上银行服务期间，多组称为「曲奇档案」（「cookies」）之资料或会传送至阁下之电脑或阁下之电脑或会要求该等资料。阁下可移走或拒绝任何该等「曲奇档案」（因为可能会对阁下使用网站或个人网上银行服务造成影响），但阁下不得更改由网站传送往阁下电脑之任何「曲奇档案」。<br />
	
	14.2	阁下承认，若干交易如不使用「曲奇档案」将不能在网站上处理。<br />
	
	15.	保安及风险披露<br />
	
	15.1	本行将采取其认为合理地切实可行之步骤，藉以在提供个人网上银行服务之系统上提供合理之审慎保安措施。<br />
	
	15.2	网上上银行服务可透过本行指定之任何方式使用，包括但不限于私人网络连接或万维网。阁下将自费备存可取用个人网上银行服务的电脑、软件、设备、连接及╱或服务，并须自负风险。<br />
	
	15.3	基于保安理由，阁下同意适时遵照及依循本行就使用及取用网站或个人网上银行服务而不时酌情（但并无责任）发出之指引、知会、通知及要求。<br />
	
	15.4	阁下对安全保管阁下之电脑系统、用户登入名称及私人密码负全责，并将阁下之用户登入名称及私人密码严加保密。阁下不应向任何人士披露阁下之用户登入名称或私人密码，包括本行职员或警方。<br />
	
	15.5	阁下应知悉使用个人网上银行服务，将使阁下蒙受承担电脑为主或其他电子系统、互联网及其他公共网络相关的风险，包括扰乱、截取、讹误、干扰或传送失传，或系统或硬件或软件的中断、无法提供、延误、失灵、操作故障、不足或其他失效。故障的结果可能是未能按照阁下之指示执行指令或完全无法执行指示。下载或连接可能会受病毒、妨碍运作或恶意之设计或其他污染物所影响。<br />
	
	16.	个人网上银行服务章则及条款之更改<br />
	
	16.1	在向阁下发出合理事先通知（如属切实可行）后，本行可不时全权酌情修订或补充本个人网上银行服务章则及条款。该等修订将以邮递寄予阁下或于网站上或以其他方式登载，并将于本行指定之生效日期及时间开始生效，倘若阁下于该等修订╱补充生效日期之后仍继续维持任何账户、使用个人网上银行服务或取用网站，则该等修订应对阁下具约束力。每次取用及使用网站或个人网上银行服务均须受当时有效之个人网上银行服务章则及条款所规限。<br />
	
	17.	一般事项<br />
	
	17.1	就个人网上银行服务而言，以邮递寄往本行纪录上阁下最后为人所知地址之每项通知及通讯，将视作于寄出后起计第2个营业日（如属本地地址）或第7个营业日（如属香港境外地址）妥为送达阁下，倘以电子邮件或传真方式寄往本行纪录所载之阁下电子邮递地址或传真号码，则视作于传送时送达，倘在网站上登载，则视作于登载时送达。在证明已寄出通知及通讯妥为送达时，只需证明该通知或通讯已妥为写上地址，并已预付邮资寄出即属足够。<br />
	
	17.2	代表法团组织申请个人网上银行服务之每名申请人，均须向本行陈述，该等申请人已获妥为授权就基于个人网上银行服务的所有目的而代表该等法团组织行事：<br />
		
	(i)	该等法团组织╱法律实体乃根据其注册成立所在地方之法律正式注册成立，并有效存在；<br />
	(ii)	本个人网上银行服务章则及条款经该等法团组织妥为批准，并构成对该等法团组织之有效及具约束力之责任；<br />
	(iii)	已经有效取得及维持该等法团组织关于个人网上银行服务所需之一切同意及批准；<br />
	(iv)	提交予本行之法团组织之注册或登记证书、章程、法规或章程大纲及细则或其他构成或界定其组织之法律文件及法团组织之董事会决议案╱授权之经核证真确副本，均属真实、准确、完整、有效及具有十足效力；及<br />
	(v)	并无采取任何步骤委任破产管理人、财产接收管理人或清盘人处理该等法团组织之资产或将该等法团组织清盘。<br />
	
	17.3	倘阁下由多于一人组成，阁下各人均同意、陈述及保证：<br />
		
	(i)	阁下各人之责任及义务应属共同及各别者；及<br />
	(ii)	即使有任何不同指示，阁下任何一人均有十足权限给予任何指示及接收来自本行之通讯或确认书，但本行随时可坚持指定由阁下全体人士给予指示。<br />
	
	17.4	倘若阁下乃一间商号，则个人网上银行服务章则及条款，对不时以该商号名义经营业务之所有人士均具约束力。<br />
	
	17.5	本文中提述阁下时，应包括（如适用）阁下之遗产代理人及继承人。本章则及条款中提述本行时，将包括其继承人及受让人。<br />
	
	17.6	倘若根据任何适用法律，本个人网上银行服务章则及条款之任何条文被判定不合法、无效或不能强制执行，则视作自动从本个人网上银行服务章则及条款中分割出去，不会损害其他条文，而该等其他条文根据其各别条款将仍具十足效力及作用。<br />
	
	17.7	本个人网上银行服务章则及条款之中文本仅供参考，倘若英文文本与本中文文本有任何歧异，就该等歧异而言，概以英文文本为准。<br />
	
	18.	个人客户<br />
	
	18.1	除非文意另有所指，否则：<br />
	
		「个人客户」指属于经本行（自行酌情）批准及登记成为可使用个人网上银行服务账户持有人之法团组织、独资经营、合伙或其他法律实体（不属个人者）；<br />
	
		「用户」指任何获个人客户授权代表个人客户使用、操作或取用个人网上银行服务（包括账户）之人士。<br />
	
	18.2	就个人网上银行服务而言，个人客户须为其用户在本行办理登记（用户之人数上限将由本行不时全权酌情决定）。除非本行另行明文书面同意，否则个人客户同意：<br />
		
	(a)	个人客户之每名用户均获个人客户授权，可申请、收取及更改用户登入名称、私人密码及个人网上银行服务有关的其他项目，该等用户登入名称、私人密码及其他项目均由本行不时发出；及<br />
	(b)	<br />
	按照获个人客户作出之该等「单式」或「联合」授权行事之用户，将享有代表个人客户行事之以下权力及权限：
	(i)	取用、使用及操作个人网上银行服务及账户，并管理及管控该等取用、使用及操作；及<br />
	(ii)	代表个人客户给予、变更或批准任何指示。<br />
	
	18.3	在按任何用户给予之指示行事之前，本行可（但并无责任）要求任何额外授权或证明。<br />
	
	18.4	个人客户于任何时间均须向本行提供及备存每名用户之准确、完整及已更新的资料，倘若该等资料有任何改变，须切实可行地尽快以书面知会本行，并提供本行要求的该等证明。<br />
	
	18.5	个人客户须确保每名用户遵守本个人网上银行服务章则及条款。对于任何用户之行为或遗漏所产生之任何类别法律责任、申索、要求、损失、损害赔偿、利息、讼费、收费及开支（包括但不限于按全数弥偿基准支付之法律费用）及基于任何用户所作出申索而招致之上述法律责任及开支，个人客户须向本行、本行之附属公司、联属公司、董事、高级人员、雇员及代理人作出全数弥偿。<br />
	
	18.6	在不损害个人客户与本行间之义务及责任下，就个人网上银行服务而言，本行与任何用户并不存在任何合约关系（不论明订或隐含关系），除非因本行、本行之高级人员或雇员之疏忽、故意不当行为或欺诈所致，否则在任何情况下，本行毋须为提供个人网上银行服务、个人客户或联名客户（视乎情况而定）而向任何用户或联名客户（视乎情况而定）负责或承担责任。<br />
	
	18.7	本行可要求提供以下各项的任何授权及证明（并无责任核实该等授权及证明之有效性或真确性）：<br />
		
	(a)	任何用户之委任或免任；<br />
	(b)	任何用户登入名称或私人密码之申请；或<br />
	(c)	个人客户之联络人、电话号码、通讯地址等的改变。<br />
	
	19.	管限法律<br />
	
	19.1	本个人网上银行服务章则及条款受香港法律管限，并按其诠释。阁下无条件及不可撤销地接受香港法院之非专属司法管辖权管辖。<br />
			</p>
	</article>
		`,
		"CHECKED_BOX":"本人已阅读及同意以上章则及条款"
	}
}