export default {
	"PAYMENT": {
		"ERROR_CBP03184": "手續費扣款賬戶的貨幣應與付款賬戶的貨幣一致",
		"ELEC_FEE": "電報費",
		"DEAL_AMOUNT": "成交金額",
		"INNER_TRANSFER": "行內轉賬",
		"NO_REGISTERED_ACCOUNT": "未登記賬戶",
		"BANK_NO": "銀行編號",
		"ACCT_NO_AMOUNT": "費用扣款賬戶可用結餘不足以完成交易。",
		"EMAIL_NO_VALID": "郵箱地址不合法",
		"EMAIL_ADDRESS": "電郵地址",
		"TT_PURPOSE_CODE": "匯款目的代碼",
		"TT_USABANK_CODE": "當地銀行代碼",
		"RESPOS_HANDLE_DATE": "預約處理日期",
		"CAPITAL_TRANSFER":"公司客戶-資本項下跨境支付",
		"LACK_OF_BALANCE":"可用結餘不足，請更換其他付款賬戶",
		"SUBMIT_RESULT":"提交結果",
		"FOLD_MENU": "收起",
		"PAYMENT_METHOD": "費用支付方式",
		"PLEASE_SELECT":"請選擇%{select}",
		"CHUANGXING_BANK_CPY":"創興銀行有限公司",
		"PAYEE_BANK":"收款銀行",
		"DELETE_PAYEE":"確定刪除已選的收款人嗎？",
		"CONFIRM_UPDATE_INFOS":"確認修改資訊",
		"CHARGE_ACCT_CLOSED":"手續費扣款賬戶已被停用",
		"MAY_BE_INTEREST":"使用透支額度可能會產生利息",
		"RECEIVE_METHOD":"收款方式",
		"TOTAL_TRANS":"總筆數",
		"IMPORT_NEAREST_PEYEE":"最近收款人",
		"ACCT_DID_NOT_REGIST":"收款賬戶為所在地個人賬戶，無須登記。",
		"TOTAL_AMOUNT":"總金額",
		"ITIONALTEXT":"附言輸入錯誤，請重新輸入",
		"EXCEED_AMOUNT":"該筆交易轉賬金額超過可用結餘，不能授權。",
		"PRESET_PAYEE_BANK": "預設收款銀行",
		"AUTO_TRANS_AND_RECEIVE": "自動轉賬收款",
		"TEMPORARY_TRANSACTION": "暫存擬訂交易",
		"SWIFT_CODE_ILEGAL": "SWIFT Code不合法",
		"TRANS": "轉賬",
		"PAYEE_UN_REGIST": "收款方未有登記轉數快。",
		"FAIL_REASON": "失敗原因",
		"RETRY_TIPS": "如預約日期首次扣賬因可用結餘不足導致轉賬失敗，本行將於同日下午再次扣賬。",
		"PAY_ACCT_NAME": "賬戶/電話/電郵/FPS ID",
		"MOBILE_IS_NOT_REGIST": "該x未有登記轉數快。",
		"LOCAL_TRANSFER": "CHATS",
		"INCOME_TOTAL": "收入合計",
		"RESULT_ASSIST":"如需要協助，請致電本行客戶服務熱線（852）3768 6888",
		"ADD_RESULT":"增加結果",
		"DESIGNATED_RECEIVE_BANK":"指定收款銀行/ 機構",
		"CHARGE_CCY":"手續費",
		"SUCCESS_TRADE":"提交成功",
		"C_LEVEL_AUTHOR":"C級授權人",
		"PAYMENT_METHOD_PHOONFLAG":"受颱風或惡劣天氣影響，交易將於下一個工作日處理。",
		"PAYMENT_METHOD_PHOONFLAGTO":"受颱風或惡劣天氣影響，當前已暫停交易",
		"PAYMENT_METHOD_PHOONFLAGTOBTN":"繼續",
		"PAYMENT_METHOD_TIP2":"BEN-創興銀行和其他銀行之費用均由收款人支付 (從匯款中扣除)。",
		"PAYMENT_METHOD_TIP3":"OUR-本人支付創興銀行及其他銀行之費用。",
		"PAYMENT_METHOD_TIP1":"SHA-本人支付創興銀行之費用，收款人支付其他銀行之費用(從匯款中扣除)。",
		"GOODS_TRADE":"公司客戶-貨物貿易",
		"OVER_BALANCE_TIP":"使用透支額度可能會產生利息",
		"POSTSCRIPT":"附言（致收款人）",
		"SEARCH_NONE":"搜索無結果。",
		"WEBBANK_FLOW_NO":"參考編號",
		"APPOINTMENT_DATE":"預約處理日期",
		"WEBBANK_REF_NO":"參考編號",
		"ACCT_NO_OR_IBAN": "賬戶號碼/IBAN",
		"CONFIRM_TRANSFER_INFO": "確認資料",
		"REMMITANCE":"電匯",
		"NO_REGIST_CREDIT_CARD": "不支援轉賬至未登記的信用卡賬戶。",
		"INLINE_TIPS_3": [],
		"INLINE_TIPS_2": [],
		"IS_DELETE_REGIST_FPS": "確定刪除已登記的x第三者賬戶嗎？",
		"INLINE_TIPS_1": [
			"(1).服務時間：24小時",
			"(2).轉賬至本行銀行賬戶或信用卡賬戶的交易指示即時處理（不接受轉賬至非登記第三者信用卡賬戶）。",
			"(3).本行同行外幣轉賬功能只適用於同幣種轉賬。",
			"(4).只接受以相同貨幣轉賬至信用卡賬戶。",
			"(5).當交易指示已被執行後，畫面會顯示一個參考編號，以便您與日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請與重新進行交易前先查詢相關賬戶之結餘，以避免重複交易。",
		],
		"INLINE_DETAIL_TIPS_1": [
			"1、請按此查閱每日累積轉賬限額。如需設定交易限額至本行的最高交易限額，您必須親臨本行於香港任何分行申請。",
			"2、只接受以相同貨幣轉賬至信用卡賬戶。",
			"3、當交易指示已被執行後，畫面會顯示一個參考編號，以便您於日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請於重新進行交易前先查詢相關賬戶之結餘，以避免重複交易。",
		],

		"REGISTER_CODE": "登記編號",
		"CLASS_C": "C級",
		"PAYEE_AMOUNT": "匯款金額",
		"SERVICE_TRADE": "公司客戶-服務貿易",
		"CLASS_A": "A級",
		"CLASS_B": "B級",
		"COUNTRY_REGION_CODE":"國家/地區編號",
		"NOT_EDIT_TIP":"請修改資訊",
		"ADD_INFOS":"填寫新增資訊",
		"BATCH_DEAL_STATUS":"批量狀態",
		"CURRENCY_NOT_VALID":"貨幣類別與付款賬戶不符，請重新選擇。",
		"ACCT_IS_REGIST": "該收款人已登記，請選擇已登記第三者賬戶進行轉賬。",
		"APP_CHARGE_ACCOUNT_NO_MONEY": "手續費扣款賬戶可用結餘不足，請在預設處理日期前補充足夠資金。",
		"PAYER_AMOUNT": "付款金額",
		"TRANSFER_AMOUNT": "轉賬金額",
		"SAVE_DRAFT_SUCCESS": "成功保存草稿",
		"NO_CHONGHING": "收款賬戶非創興銀行賬戶，請使用其他轉賬方式。",
		"CHUANGXING_BANK": "創興銀行",
		"BANK_COUNTRY_REGION": "銀行國家/地區",
		"ACCT_REGISTED": "該收款資訊已被登記，請確認。",
		"UPDATE_INFOS":"填寫已修改資訊",
		"INCLUDE_SWIFT_ILEGAL": "包含SWIFT不支持的字符",
		"CHARGE_ACCT_FROZEN": "手續費扣款賬戶已被凍結",
		"NOT_CHANGE_DATA": "您還未修改預設處理日期。",
		"PAYEE_COUNTRY_CODE": "收款銀行國家/地區",
		"RETRY_DEDUCTION": "重試扣賬",
		"LOCAL_BANK_ACCOUNT": "本地跨行賬戶",
		"REGISTERED_INLINE_TIPS": [
			"(1).服務時間：24小時",
			"(2).轉賬至本行銀行賬戶或信用卡賬戶的交易指示即時處理（不接受轉賬至非登記第三者信用卡賬戶）。",
			"(3).本行同行外幣轉賬功能只適用於同幣種轉賬。",
			"(4).只接受以相同貨幣轉賬至信用卡賬戶。",
			"(5).當交易指示已被執行後，畫面會顯示一個參考編號，以便您與日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請與重新進行交易前先查詢相關賬戶之結餘，以避免重複交易。",
		],

		"ACCT_NOT_INNER": "收款賬戶並非創興銀行賬戶，請登記本地跨行賬戶。",
		"APP_ACCT_NO_AMOUNT": "費用扣款賬戶可用結餘不足，請在預設處理日期前補充足夠資金。",
		"CONFIRM_PROVE": "確認認證",
		"B_LEVEL_AUTHOR": "B級授權人",
		"RECEIVER_COUNTRY": "國家/地區",
		"IS_REGIST": "該收款人已經被登記，請確認。",
		"LOCAL_SEVER_TIME": "當前不在服務時間內。CHATS服務時間為上午9時至下午5時(星期一至五），星期六、星期日及公眾假期包括本行所在地的公眾假期除外。",
		"AREA_NO": "地區編號",
		"FAST_TRANSFER": "轉數快",
		"IS_REGISTERED": "登記此賬戶",
		"DETAIL_DATE": "交易日期",
		"FAST_POLICIES": `
		<header class="title-wrapper">
		  <h1 class="large-title">
			  創興銀行有限公司
		  </h1>
		  <h3>
			  快速支付系統的補充章則及條款
		  </h3>
		</header>
		<article class="content-wrapper" style="word-break: break-word;">
		  <p>
			  1. 有關快速支付系統的銀行服務
			  1.1 本行向客戶提供銀行服務讓客戶使用快速支付系統進行付款及資金轉賬。快速支付系統由結算公司提供及運作。因此，銀行服務受結算公司不時就快速支付系統施加的規則、指引及程式規限。本補充章則及條款（「本 部份」）規管本行為閣下提供銀行服務及閣下使用銀行服務。銀行服務構成本行提供的整體銀行服務的一部份。本部份補充本行現有的賬戶章則第 VII 節「網上銀
			  行服務的補充章則及條款」（「現有條款」），並構成現有
			  條款的一部份。凡與銀行服務相關並與本部份條文無不一致的現有條款將繼續適用於銀行服務。就銀行服務而言，除非另有指定，若本部份的條文跟現有條款的條文出現不一致，均以本部份的條文為準。 
			  1.2 當閣下要求本行代閣下於結算公司快速支付系統中登記任何識別代號，或代閣下使用結算公司快速支付系統設置任何電子直接付款授權，或使用結算公司快速支付系統進行付款或資金轉賬，閣下即被視為已接受本部份條文並受其約束。除非閣下接受本部份的條文，閣下不應要求本行代閣下登記任何識別代號或設置任何電子直接付款授權，亦不應使用結算公司快速支付系統進行任何付款或資金轉賬。 
			  1.3 在本部份，下列的詞語具以下定義：
			  「賬戶綁定服務」 指由結算公司提供作為結算公司快速支付系統一部份的服務，讓參與者的客戶使用預設的識別代號（而非賬戶 號碼）識別一項付款或資金轉賬指示的接收地，或其他有關結算公司快速支付系統的通訊的接收地。
			  「銀行服務」
			  指本行向客戶不時提供的服務（包括二維碼服務），讓客戶使用結算公司快速支付系統及結算公司就快速支付系統不時提供的賬戶綁定服務、電子直接付款授權服務及任何其他服務及設施，進行付款及資金轉賬。
			  「預設賬戶」 
			  指閣下於本行或任何其他參與者維持的賬戶，並設置該賬戶為預設賬戶，以使用結算公司快速支付系統收取付款或資金，或（如結算公司的規則、指引及程式指明或許可並在指明或許可的範圍內）支取付款或資金。
			  「電子直接付款授權」
			  指使用結算公司快速支付系統以電子方式設置的直接付 款授權。
			  「電子直接付款授權服務」
			  指由結算公司提供作為結算公司快速支付系統一部份的服務，讓參與者的客戶設置直接付款授權。
			  「快速支付系統識別碼」
			  指由結算公司快速支付系統產生的並與參與者的客戶賬戶關聯的獨有隨機號碼。
			  「結算公司」
			  指香港銀行同業結算有限公司及其繼承人及受讓人。
			  「結算公司快速支付系統」或「快速支付系統」
			  指由結算公司不時提供、管理及運作的快速支付系統及其相關設施及服務，用作（i）處理直接付款及存款、資金轉賬及其他付款交易；及（ii）就電子直接付款授權服務及賬戶綁定服務交換及處理指示。 
			  「香港」
			  指中華人民共和國香港特別行政區。
			  「參與者」
			  指結算公司快速支付系統的參與者，該參與者可為銀行 或其他金融機構、零售支付系統營運者、儲值支付工具 持牌人或任何其他結算公司不時接納為結算公司快速支付系統參與者的人士。
			  「識別代號」
			  指結算公司接納用作賬戶綁定服務登記的識別資料，以 識別參與者的客戶賬戶，包括客戶的流動電話號碼或電郵地址或香港身份證號碼，或快速支付系統識別碼。
			  「二維碼服務」
			  指由本行不時向客戶提供的二維碼及相關聯的付款及資金轉賬服務。
			  「監管規定」
			  指結算公司、本行、任何其他參與者、彼等各自的聯繫 公司或集團公司或閣下不時受規限或被期望遵守的任何法律、規例或法庭判令，或由任何監管機構、政府機關
			  （包括稅務機關）、結算或交收銀行、交易所、業界或自 律監管團體（不論於香港境內或境外）發出的任何規 則、指示、指引、守則、通知或限制（不論是否具有法 律效力）。 「閣下」及「閣下的」
			  指本行提供銀行服務的每位客戶，及如文義允許，包括 任何獲客戶授權向本行發出有關使用銀行服務的指示或 要求的人士。 「本行」及「本行的」 指創興銀行有限公司及其繼承人及受讓人。 2. 銀行服務的範圍及使用條款 2.1 本行向客戶提供銀行服務，讓客戶使用快速支付系統及 結算公司就快速支付系統不時提供的賬戶綁定服務、電 子直接付款授權服務及任何其他服務及設施進行付款及 資金轉賬。本行有權不時制定或更改銀行服務的範圍及 使用銀行服務的條款及程式。閣下須接受及遵守此等條 款及程式方可使用銀行服務。 2.2 本行可提供銀行服務，以本行不時指定的幣種（包括港
			  幣及人民幣）（及受指定數額規限）進行付款及資金轉 賬。 2.3 閣下須以本行不時指定的形式或方法提供或輸入所需資 料並完成程式，方可讓本行代閣下處理使用結算公司快 速支付系統進行付款或資金轉賬的指示。 2.4 所有使用結算公司快速支付系統進行的付款或資金轉賬 交易將按照銀行同業結算及交收安排（包括但不限於參 與者及結算公司不時協議有關快速支付系統的安排）處 理、結算及交收。 2.5 本行保留權利，隨時限制、限定、暫停或終止部份或全 部銀行服務，而無需給予通知或理由。 3. 賬戶綁定服務 - 登記及更改識別代號及相關紀錄 3.1 閣下須於結算公司快速支付系統登記閣下的識別代號， 方可經結算公司快速支付系統使用賬戶綁定服務收取付 款或資金轉賬。本行有酌情權是否向閣下提供快速支付 系統識別碼作為識別代號。 3.2 於結算公司快速支付系統登記及更改識別代號及相關紀 錄，必須按照結算公司不時施加的適用規則、指引及程 序。閣下須以本行不時指定的形式或方法提供或輸入所需資料並完成登記程式，方可讓本行代閣下登記或更改 識別代號或任何相關紀錄。 3.3 倘閣下在任何時間為多個賬戶（不論該等賬戶於本行或 於其他參與者維持）登記相同的識別代號，閣下必須將 其中一個賬戶設置為預設賬戶。當閣下指示本行代閣下 設置或更改預設賬戶，閣下即同意並授權本行代閣下向 結算公司快速支付系統發出要求取消當時於結算公司快 速支付系統已登記的預設賬戶。 4. 電子直接付款授權服務
			  閣下須以本行不時指定的形式或方法提供或輸入所需資 料並完成程式，方可讓本行代閣下處理設置電子直接付 款授權的要求。指定程式可包括要求有關人士使用其各 自的賬戶號碼或客戶識別號碼或代碼設置電子直接付款 授權。為免生疑問，識別代號並非為設置電子直接付款 授權而設，設置電子直接付款授權後，識別代號及相關 紀錄如有任何更改，或終止識別代號，皆不會影響已設 置的電子直接付款授權。 5. 閣下的責任 5.1 識別代號及賬戶現時真正的持有人或授權使用人
			  閣下只可為自己的賬戶登記閣下自己的識別代號，亦只 可為自己的賬戶設置電子直接付款授權。閣下必須是每 項識別代號及每個提供予本行登記使用賬戶綁定服務及 電子直接付款授權服務的賬戶現時真正的持有人或授權 使用人。當閣下指示本行代閣下登記任何有關快速支付 系統的識別代號或賬戶，即確認閣下為相關識別代號或 賬戶之現時真正的持有人或授權使用人。這對於流動電 話號碼至為重要，皆因於香港流動電話號碼可被循環再 用。 5.2 識別代號
			  任何閣下用作登記賬戶綁定服務的識別代號必須符合結算 公司不時施加的適用要求。例如，結算公司可要求登記作 識別代號的流動電話號碼或電郵地址或香港身份證號碼必 須與閣下於相關時間在本行紀錄上登記的聯絡資料相同。 5.3 正確資料 （a） 閣下須確保所有閣下就登記或更改識別代號（或
			  任何相關紀錄）或就設置電子直接付款授權提供
			  的資料均為正確、完整、最新的且並無誤導。閣
			  下須於合理切實可行情況下盡快以本行指定的形 式或方法通知本行任何對資料的更改或更新。 （b） 在發出每項付款或資金轉賬指示時，閣下須對使
			  用正確及最新的識別代號及相關紀錄負全責。閣下須就不正確或過時的識別代號或相關紀錄導致
			  本行及結算公司快速支付系統作出任何不正確的
			  付款或轉賬負全責並確保本行不致有損失。 5.4 適時更新
			  閣下有完全責任向本行適時發出指示及提供資料變動或 更新，以更改閣下的識別代號（或相關紀錄）或任何電
			  子直接付款授權設置，包括但不限於更改閣下的預設賬
			  戶，或終止任何識別代號或電子直接付款授權。閣下承
			  認，為確保有效地執行付款及資金轉賬指示及避免因不
			  正確或過時的識別代號、電子直接付款授權或相關紀錄
			  而導致不正確的付款或轉賬，備存閣下最新的識別代
			  號、電子直接付款授權及所有相關紀錄至為重要。 5.5 更改預設賬戶
			  倘閣下或相關參與者因任何原因終止作為預 設賬戶的賬 戶（包括該賬戶被暫停或終止），結算公司的系統會自
			  動按賬戶綁定服務下與相同識別代號相聯的最新登記紀
			  錄指派預設賬戶。閣下如欲設置另一賬戶作為預設賬
			  戶，閣下須透過維持該賬戶的參與者更改登記。 5.6 閣下受交易約束 （a） 就任何付款或資金轉賬，當閣下向本行發出指
			  示，該指示及按其進行的交易即屬最終及不可撤
			  銷，並對閣下具有約束力。 （b） 就登記識別代號或設置電子直接付款授權而言，
			  當閣下向本行發出指示，該指示即屬不可撤銷，
			  並對閣下具有約束力。閣下可按照本行不時指定
			  的程式及要求更改或取消任何識別代號或已設置
			  的電子直接付款授權。 5.7 負責任地使用銀行服務
			  閣下必須以負責任的方式使用銀行服務，尤其需要遵守 下列責任： （a） 閣下必須遵守所有規管閣下使用銀行服務的監管
			  規定，包括就收集、使用及處理任何其他人士的
			  個人資料及其他資料方面遵守保障資料私隱的監
			  管規定。閣下不得使用銀行服務作任何不合法用
			  途或非由結算公司的規則、指引及程式授權或預
			  期的用途。 （b） 凡向使用結算公司快速支付系統收取閣下付款或
			  資金轉賬的收款人或電子直接付款授權的交易對
			  方發出會被顯示的備註或訊息，閣下須遮蓋該等
			  收款人或交易對方的名字或其他資料，以防止任
			  何個人資料或機密資料被未經授權展示或披露。
			  （c） 倘本行向閣下提供快速支付系統識別碼作為識別
			  代號，閣下不應為了獲取心儀號碼或數值作快速
			  支付系統識別碼而重複取消登記及重發申請。 5.8 其他有關付款及資金轉賬的責任 本行將按本部份及現有條款下的適用條款處理閣下就銀
			  行服務的任何指示。閣下須遵守其他有關付款、資金轉
			  賬及直接付款授權的責任，包括但不限於在相關賬戶存
			  有足夠資金用作不時結清付款及資金轉賬指示。 5.9 閣下須就授權人士負責 當閣下授權其他人士向本行發出有關使用銀行服務的指 示或要求（不論閣下為個人、公司、法團、獨資經營或
			  合夥公司或任何其他非法團性質的組織）： （a） 閣下須為每名獲閣下授權的人士的所有作為及不 作為負責； （b） 任何本行收到並真誠相信乃由閣下或任何獲閣下
			  授權的人士發出的指示或要求，均屬不可撤銷並
			  對閣下具有約束力；及 （c） 閣下有責任確保每名獲閣下授權的人士均會遵守
			  本部份就其代閣下行事適用的條款。 6. 本行的責任及責任限制 6.1 本行會按結算公司不時施加的適用規則、指引及程式，
			  處理及向結算公司快速支付系統提交閣下的指示及要 求。結算公司快速支付系統有權按其認為適當的次序或 方法處理及執行閣下的指示及要求。本行無法控制結算 公司快速支付系統的運作或其執行閣下的指示或要求的 時間。當本行從結算公司快速支付系統或透過結算公司
			  快速支付系統不時收到涉及閣下任何的識別代號（或相 關紀錄）或電子直接付款授權設置或其他有關快速支付 系統事項的狀況更新通知，本行會以其認為適當的方式
			  及時間通知閣下。 6.2 在不減低上文第6.1條或現有條款的影響下： （a） 本行無須負責閣下或任何其他人士有關或因使用
			  銀行服務，或有關或因處理或執行閣下就有關銀
			  行服務或結算公司快速支付系統的指示或要求，
			  而可能引致或蒙受的任何種類的損失、損害或開
			  支，除非任何上述損失、損害或開支屬直接及可
			  合理預見並直接且完全由於本行或本行人員、僱
			  員或代理的疏忽或故意失責引致；（b） 為求清晰，本行無須負責閣下或任何其他人士因
			  或有關下列一項或多項事宜，而可能引致或蒙受
			  的任何種類的損失、損害或開支： （i） 閣下未遵守有關銀行服務的責任；及 （ii） 結算公司快速支付系統產生或引致的，或
			  本行可合理控制以外的情況引致的延誤、
			  無法使用、中斷、錯誤或故障；及 （c） 在任何情況下，就任何收益損失或任何特別、間
			  接、附帶、相應而生或懲罰性損失或損害賠償 （不論是否可預見或可能招致），本行、本行的關
			  聯公司或集團公司、本行的特許人、及上述彼等
			  各自的人員、僱員、服務提供者、承辦商或代理
			  均無須向閣下或任何其他人士負責。 6.3 閣下的確認及彌償 （a） 在不減低閣下在現有條款下提供的任何彌償或本
			  行享有的任何其他權利或補償的影響下，本行及
			  本行人員、僱員及代理（或任何一人）有關或因本
			  行提供銀行服務或閣下使用銀行服務而可能引致
			  或蒙受任何種類的責任、申索、要求、損失、損
			  害賠償、成本、費用及開支（包括以全面彌償基 準引致的法律費用及其他合理開支），以及本行
			  及本行人員、僱員及代理（或任何一人）可能提出
			  或被提出的所有法律訴訟或程式，閣下須作出彌
			  償並使本行及本行每名人員、僱員、服務提供
			  者、承辦商及代理免受損失。 （b） 如任何責任、申索、要求、損失、損害賠償、成
			  本、費用、開支、法律訴訟或程式經證實為直接
			  及可合理預見且直接及完全因本行或本行人員、
			  僱員或代理的疏忽或故意失責引致，上述彌償即
			  不適用。上述彌償在銀行服務終止後繼續有效。 7. 收集及使用客戶資料 7.1 為了使用銀行服務，閣下可能需要不時向本行提供有關
			  下列一名或多名人士的個人資料及其他資料： （a） 閣下； （b） 閣下付款或資金轉賬的收款人，或閣下設置電子
			  直接付款授權的交易對方；及 （c） 如閣下為公司、法團、獨資經營或合夥公司或任
			  何其他非法團性質的組織，閣下的任何董事、人
			  員、僱員、獲授權人士及代表。本行不時就有關銀行服務獲提供或由本行編制的個人資 料及資訊統稱為「客戶資料」。 7.2 閣下同意（及如適用，閣下代表閣下的每名董事、人 員、僱員、獲授權人士及代表同意）本行可為銀行服務 的用途收集、使用、處理、保留或轉移任何客戶資料。 此等用途包括但不限於下列一項或多項： （a） 向閣下提供銀行服務，維持及運作銀行服務； （b） 處理及執行閣下不時有關銀行服務的指示及要求； （c） 披露或轉移客戶資料予結算公司及其他參與者， 供彼等就結算公司快速支付系統的運作使用； （d） 按需遵守的監管規定而作出披露；及 （e） 任何與上述有關的用途。 7.3 閣下明白及同意客戶資料可能被結算公司、本行或其他 參與者再披露或轉移予其客戶及任何其他使用結算公司 快速支付系統的第三者，作為提供及運作賬戶綁定服務 及電子直接付款授權服務之用。 7.4 倘客戶資料包括閣下以外其他人士的個人資料（包括任 何於上述第7.1（b）條或第7.1（c）條指明的人士），閣 下確認閣下會取得並已取得該人士同意，就結算公司、 本行及其他參與者按本條款指明的用途使用（包括披露 或轉移）其個人資料及其他資料。 8. 二維碼服務 8.1 本第八條，連同現有條款及適用於閣下透過其使用二維 碼服務的流動應用程式（「二維碼應用程式」）的任何其 他條款及細則，均適用於二維碼服務的使用。 8.2 使用二維碼服務及閣下的責任 （a） 二維碼服務讓閣下掃描由本行或其他人士提供的
			  二維碼，從而自動收集付款或資金轉賬資料，而
			  無須人手輸入資料。由其他人士提供的二維碼，
			  必須符合結算公司指定的規格及標準方能獲接 納。在確認任何付款或資金轉賬指示之前，閣下
			  須負全責確保收集得來的資料是準確及完整。就
			  該等付款或資金轉賬資料所含的任何錯誤，本行 概不負責。 （b） 二維碼服務可在本行不時支援及指定的操作系統 的流動裝置上使用。 （c） 二維碼服務的更新版本可透過提供二維碼應用程
			  式的應用程式商店定期推出。某些裝置會自動下
			  載更新版本。如使用其他裝置，閣下須自行下載更新版本。視乎更新版本，閣下可能在下載更新
			  版本前無法使用二維碼服務。閣下須負全責確保
			  已於閣下的流動裝置下載最新版本，以使用二維 碼服務。 （d） 本行只向本行客戶提供二維碼服務。倘本行發現
			  閣下不符合使用二維碼服務的資格，本行有權取
			  消二維碼應用程式內閣下的賬戶及 / 或禁止閣下 取用二維碼服務。 （e） 本行無意於其法律或規例不容許使用二維碼服務
			  的司法管轄區內提供二維碼服務，亦無意於本行
			  未獲發牌或授權在其境內提供二維碼服務的司法 管轄區內提供二維碼服務。 （f） 閣下必須遵守規管閣下下載二維碼應用程式，或
			  存取或使用二維碼應用程式或二維碼服務的所有 適用法律及規例。 8.3 保安 （a） 閣下不得在流動裝置或操作系統供應商支援或保
			  修的配置範圍以外或經修改的任何裝置或操作系
			  統上使用二維碼服務。該等裝置包括已被破解 （越獄）或已被破解（超級用戶權限）的裝置。已 被破解（越獄）或已被破解（超級用戶權限）的裝
			  置是指未經閣下的流動服務供應商及電話製造商
			  批准而自行解除其所設限制的裝置。在已被破解 （越獄）或已被破解（超級用戶權限）的裝置上使
			  用二維碼服務，可能導致保安受損及欺詐交易。 在已被破解（越獄）或已被破解（超級用戶權限）
			  的裝置上使用二維碼服務，閣下須自行承擔全部
			  風險，就閣下因而蒙受或招致的任何損失或任何 其他後果，本行概不負責。 （b） 閣下須就在使用二維碼服務過程中由閣下或獲閣 下授權的任何人士發出的指示或要求負全責。 （c） 閣下須負全責確保閣下的流動裝置所顯示或儲存 的資料受妥善保管。 （d） 如閣下知道或懷疑有任何其他人士知悉閣下的保
			  安資料，或曾使用或企圖使用閣下的保安資料，
			  或如閣下的流動裝置遺失或被竊，閣下必須在合 理切實可行情況下盡快通知本行。 8.4 本行的責任及責任限制 （a） 本行會用商業上合理努力提供二維碼服務，但如 未能提供二維碼服務，本行概不負責。（b） 二維碼服務是基於「現在既有狀態」提供，概不就
			  其功能作出任何種類的陳述、保證或協議。本行
			  不能保證在使用二維碼服務時病毒或其他污染或
			  破壞性數據不被傳送，或閣下的流動裝置不被損
			  害。本行對閣下使用二維碼服務而引致任何損失 概不負責。 （c） 閣下明白及同意： （i） 閣下自行承擔使用二維碼服務的風險。在 法律容許的最大範圍內，本行明確卸棄所 有不論種類的明示或暗示保證及條件。 （ii）閣下透過使用二維碼服務下載或獲取任何
			  材料或資料屬個人決定並須自行承擔風 險。任何因下載、獲取或使用該等材料或 資料而對閣下的電腦或其他裝置造成任何
			  損害或造成資料損失，概由閣下負責。 （d） 為免生疑問，上文無意排除或限制任何不能合法 地排除或限制的條件、保證、權利或責任。
			  （如此中文本與英文本在文義上有歧異者，概以英文本為準。）
		  </p>
		</article>
	  `,
		"CHARITY_DONATION": "公司客戶-慈善捐款",
		"SEND_SALARY": "批量發薪",
		"CREDIT_CURRENCY": "收款貨幣",
		"AUTHORIZATION_TIPS":"（系統將向授權人發送一封待授權提示電子郵件）",
		"REMARKS":"備註",
		"CHARGE_ACCT_DORMANT":"手續費扣款賬戶已設為不動戶",
		"OUTPUT_TOTAL":"支出合計",
		"CONFIRM_DELETE":"確定刪除所選的本行已登記賬戶嗎？",
		"BANK_AND_ADDRESS":"國家+地址",
		"SYSTEM_TO_REMINDED":"（系統將給授權人，發送一封待授權提醒郵件）",
		"AMOUNT_RANGE_ERROR":"起始金額不能大於最終金額",
		"BANK_PROXY_FEE":"銀行代理費",
		"TRANSFER_FEE_ERROR":"匯款金額應大於本行代理費",
		"UNFOLD_MENU":"展開",
		"FEE_DEDUCTION_ACCOUNT":"手續費扣款賬戶",
		"PAYEE_NAME_SUP":"請將未完成輸入的收款人名稱繼續輸入在收款人地址欄中。如有地址，可在名稱後繼續輸入。",
		"RECENT_TRANSFER":"最近轉賬紀錄",
		"RECEIVE_ACCOUNT":"收款賬戶",
		"PAYMENT_ACCOUNT":"付款賬戶",
		"CANCEL_APP": "您現正取消該筆預約交易，請確認。",
		"EVERYDAY_LIMIT": "請按此查閱每日累積轉賬限額。如需設定交易限額至本行的最高交易限額，您必須親臨本行於香港任何分行申請。",
		"REMITTANCE_ACCOUNT": "電匯賬戶",
		"CANT_NOT_CHANGE": "今天已是預設處理日期，不能修改執行日期。",
		"PAYEE_TYPE": "收款人類型",
		"PHONE_NUMBER": "電話號碼",
		"ACCT_ADDRESS": "國家/地區（收款人）",
		"AUTH_CENTER":"授權中心",
		"FILL_TRANSFER_INFO": "填寫資料",
		"WARM_TIPS": "溫馨提示",
		"CONFIRMATION_TIPS": "確認",
		"CONFIRM_REMOVE_REGISTERED_ACCOUNT":"確定是否刪除已登記的本行第三者賬戶",
		"PLEASE_INPUT_AMOUNT": "請輸入轉賬金額",
		"MOBILE_PHONE_NUMBER": "流動電話號碼",
		"AVAILABLE_BALANCE": "可用結餘",
		"CAN_NOT_CANCEL": "今天已是預設處理日期，不能取消該筆交易。",
		"AMOUNT_RANGE": "金額範圍",
		"MODIFY_APPOINTMENT": "修改預約",
		"AUTHORIZATION_REMINDER": "授權提示",
		"PAYEE_BANK_NOT_FPS": "收款銀行/機構不支援轉數快轉賬，請確認。",
		"REGISTRIED_ACCOUNT_QUERY": "已登記賬戶查詢",
		"FEE": "匯款金額",
		"START_DATE": "開始日期",
		"MY_ACCOUNT":"本人名下創興銀行賬戶",
		"APPOINTMENT_PROCESS":"預約處理",
		"CREDIT_CARD":"信用卡",
		"COUNTRY_NO":"國家編號",
		"ACCT_NAME": "收款人名稱",
		"MOBILE_PHONE_NUMBER_NOT_VALID": "流動電話號碼格式錯誤",
		"RECEIVE_BANK_INFO": "收款銀行資訊",
		"CANCEL_PROVE": "取消認證",
		"FAST_TIPS": [
			"1.服務時間： 24 小時。",
			"2.請參閱本行網站上之服務收費。",
			"3.任何指示一經銀行接納及執行，均不能取消、修改、補充或撤銷。",
			"4.請按此查閱每日累積轉賬限額。如需設定交易限額至本行的最高交易限額，您必須親臨本行於香港任何分行申請。",
			"5.由於本行未能核對 閣下所輸入之資料的準確性，客戶必須向本行保證該指示之真實性、準確性、足夠性及完整性，本行將不會負擔或負上任何有關責任。",
			"6.當交易指示已被執行後，畫面會顯示一個參考編號，以便您於日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請於重新進行交易前先查詢相關賬戶之結餘，以避免重複交易。"
		],
		"ACCT_IS_REGIST_COMFIRM": "該收款賬戶已經被登記，請確認。",
		"A_LEVEL_AUTHOR": "A級授權人",
		"DEBIT_ACCT_CLOSED":"付款賬戶已被停用",
		"NEW":"新增",
		"INTRA_BANK_ACCOUNT": "本行賬戶",
		"DEBIT_ACCT_DORMANT":"付款賬戶已被設定為不動戶",
		"PAYEE_NAME":"收款賬戶名稱",
		"NOT_CHANGE":"您還未修改收款人資訊。",
		"END_DATE":"結束日期",
		"PAYER_INFO":"付款人資料",
		"ACCOUNT_NAME":"賬戶名稱",
		"DEBIT_ACCT_FROZEN":"付款賬戶已被凍結",
		"NOT_ACCEPT":"不接受",
		"SUB_TRANS":"批量轉賬",
		"TO_AUTH_TIP":"請至授權中心查看授權進度",
		"PAYEE_ACCT_NAME":"收款賬戶名稱",
		"CHARGE_ACCOUNT_NO_MONEY":"手續費扣款賬戶可用結餘不足以完成交易。",
		"PAYEE_INFO":"收款人資料",
		"PAYER_NAME":"付款賬戶名稱",
		"CREDIT_ACCT_NOT_VALID":"收款賬戶不合法",
		"GENERATE_PDF":"建立PDF檔案",
		"DEAL_TRANS":"成交筆數",
		"DETAIL":"詳情",
		"CONFIRM_ADD_INFOS":"確認新增資訊",
		"CHARGE_NO_AMOUNT_AUTH": "手續費扣款賬戶可用結餘不足，不能授權。",
		"ACCEPT": "接受",
		"PRESET_PAYEE_ACCOUNT": "預設收款賬戶",
		"UPDATE_RESULT": "修改結果",
		"GLOBAL_TIPS": [
			"電報費：每筆交易 HKD 110",
			"服務時間：每日24小時",
			"處理時間：",
			"逢星期一至五",
			"- 匯款貨幣：人民幣",
			"    1. 下午3時前接納之指示將於同一天執行。",
			"    2. 下午3時後接納之指示將於下一個工作日執行。",
			"- 匯款貨幣：其他貨幣 (人民幣除外)",
			"    1. 下午4時前接納之指示將於同一天執行。",
			"    2. 下午4時後接納之指示將於下一個工作日執行。",
			"逢星期六",
			"    指示將於下一個工作日執行。"
		],
		"CONFIRMATION_TIPS_TEXT": [
			"1.本人(等)確認並同意銀行可不時向(包括香港或香港以外的第三者)提供本人(等)的個人資料及其他資訊以執行及紀錄上述電匯指示。",
			"2.本人（等）已詳閱、瞭解和同意「匯款條件」、「網上銀行服務章則及條款」和「賬戶章則」(不時經銀行單獨酌情修訂及生效)的各項條款並受其約束，茲委託銀行根據該等條款執行以辦理上述電匯指示。",
			"3.本人(等)向銀行保証本人(等)不時發出的指示之真實性、準確性、足夠性及完整性，銀行將不會就該指示負擔或負上任何有關責任。",
			"4.除非獲得銀行同意，本人（等）之任何指示一經銀行接納及執行，均不能被取消、修改、補充或撤銷。",
			"5.當交易指示已被執行後，畫面會顯示一個參考編號，以便您於日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請於重新進行交易前先查詢相關賬戶之結餘，以避免重覆交易。",
		],
		"PAYEE_ACCT_ERROR": "收款賬戶輸入錯誤，請重新輸入。",
		"CURRENT_DATE": "當日",
		"PAYEE_IDENTIFY_WAY":"收款人識別方式",
		"AMOUNT_SHOULD_OVER_ZERO":"轉賬金額必須大於0",
		"TRANS_TYPE": "轉賬類型",
		"LOCAL_TIPS": [
			"1、服務收費：",
			"港元轉賬 - HKD 50",
			"美元轉賬 - USD 6",
			"人民幣轉賬 - CNY 40",
			"歐羅轉賬 - EUR 6",
			"2、服務時間：每日24小時。",
			"3、處理時間：(只接受港元、美元、人民幣及歐羅之轉賬)上午9時至下午4時30分所接納之指示，款項可即日轉賬至收款銀行。",
			"4、您可於本行於香港任何分行遞交「新網上轉賬/電匯至其他銀行之交易限額設定」申請表，以提升有關賬戶的每日交易限額。",
			"5、任何指示一經本行接納及執行，均不能取消、修改、補充或撤銷。",
			"6、請按此查閱每日累積轉賬限額。如需設定交易限額至本行的最高交易限額，您必須親臨本行於香港任何分行申請。",
			"7客戶必須向銀行保證該指示之真實性、準確性、足夠性及完整性，本行將不會負擔或負上任何有關責任。",
			"8、若您已登記的賬戶於過去36個月內沒有進行交易，有關之賬戶將會被移除。如需重新登記該賬戶，請到本行於香港任何分行辦理手續。",
			"9、當交易指示已被執行後，畫面會顯示一個參考編號，以便您於日後作出查核。如畫面沒有顯示參考編號或您不確定有關交易是否已執行，請於重新進行交易前先查詢相關賬戶之結餘，以避免重複交易。"
		],
		"TRANS_NUM": "筆",
		"REMINDER": "提示人",
		"COST": "費用",
		"ONE_MORE_TRANS": "再轉一筆",
		"CURRENT_ACCOUNT_TRANSCATION": "公司客戶-其他經常項目",
		"RECEIVER_ADDRESS": "收款人地址",
		"RECEIVER_ADDRESS_ERROR": "收款人地址輸入錯誤，請重新輸入。",
		"RECEIVER_NAME_ERROR":"收款人名稱輸入錯誤，請重新輸入。",
		"LACK_OF_BALANCE_AND_TIP":"可用結餘不足，請在預約日期前補足資金。",
		"PAYEE_ACCT_NAME_ERROR": "收款賬戶名稱輸入錯誤，請重新輸入。",
		"RECEIVE_BANK": "收款銀行/機構",
		"CREATED_PDF": "建立PDF檔案",
		"REGISTERED_ACCOUNT": "已登記第三者賬戶",
		"BANK_ADDRESS": "銀行地址",
		"FEE_DEBIT_ACCOUNT": "費用扣款賬戶",
		"BANK_NAME_SUP": "請將未完成輸入的銀行名稱繼續輸入在銀行地址欄中。如有地址，可在名稱後繼續輸入。",
		"PAYER_BANK": "付款銀行/機構",
		"AUTH_NO": "授權編號",
		"INPUT_TYPE": "錄入方式",
		"PLEASE_INPUT": "請輸入%{input}",
		"INNER_TRANS": "行內轉賬",
		"BANK_NAME": "銀行名稱",
		"HOLIDAY_ERROR": "不允許選擇節假日",
		"CHECK_ERROR": "請勾選",
		"AUTH_RESULT_STATE": "已新增的第三者賬戶將於6小時後生效。",
		"AUTH_UPDATE_STATE": "已修改的第三者賬戶將於6小時後生效。",
		"DEL_REG_FPS":"確定刪除已登記的第三者賬戶",
		"DEL_REG_CHATS":"確定刪除已登記的第三者賬戶",
		"NAME_CHANGE_WARN":"該%{input}與已登記賬戶名稱不同，是否繼續轉賬？",
		"REVISE_RESERVE_ERROR":"今天是預約處理日，無法修改預約日期。",
		"TRANSFER_REPEAT_INT":"您在短時間內有一筆相同金額的轉賬，是否繼續？",
		"FAST_POLICIES_TIPS":"剩餘%{showpotrolTime} s後可選擇接受"
	},
	"APPOINTTRACTION": {
		"CHATS_TRANSFER": "CHATS",
		"FPS_TRANSFEP": "轉數快",
		"BATCH_COLLECT": "自動轉賬收款",
		"SUBMIT_TIME": "提交時間",
		"BATCH_TRANSFER": "批量轉賬",
		"LOCAL_INTERBANK": "本地跨行",
		"TRANS_TYPE": "交易類型",
		"TELEGRAPHIC_TRANSFER": "電匯",
		"BATCH_PAYDAY": "批量發薪",
		"CANCEL_TRANCE":"您現正取消該筆預約交易，請確認。",
		"CANNOT_CANCEL":"今天是預約處理日，無法取消該交易。"
	},
	"BRANCH_TRANSFER": {
		"FILE_UPLOAD":"文件上載",
		"ONLINE_EDIT": "在線編輯",
		"FILE_ENTERING": "文檔錄入",
		"FILE_ERROR":"批量轉賬筆數最大支持500筆，請檢查批量檔"

	}
}