export default {
	"PAYMENT": {
		"ERROR_CBP03184": "手续费扣款账户的货币应与付款账户的货币一致",
		"ELEC_FEE": "电报费",
		"DEAL_AMOUNT": "成交金额",
		"INNER_TRANSFER": "行内转账",
		"NO_REGISTERED_ACCOUNT": "未登记账户",
		"BANK_NO": "银行编号", 
		"ACCT_NO_AMOUNT": "费用扣款账户可用结余不足以完成交易。",
		"EMAIL_NO_VALID": "邮箱地址不合法",
		"EMAIL_ADDRESS": "电邮地址",
		"TT_PURPOSE_CODE": "汇款目的代码",
		"TT_USABANK_CODE": "当地银行代码",
		"RESPOS_HANDLE_DATE": "预约处理日期",
		"CAPITAL_TRANSFER": "公司客户-资本项下跨境支付",
		"LACK_OF_BALANCE": "可用结余不足，请更换其他付款账户",
		"SUBMIT_RESULT": "提交结果",
		"FOLD_MENU": "收起",
		"PAYMENT_METHOD": "费用支付方式",
		"PLEASE_SELECT": "请选择%{select}",
		"CHUANGXING_BANK_CPY": "演示银行有限公司",
		"PAYEE_BANK": "收款银行",
		"DELETE_PAYEE": "确定删除已选的收款人吗？",
		"CONFIRM_UPDATE_INFOS": "确认修改信息",
		"CHARGE_ACCT_CLOSED": "手续费扣款账户已被停用",
		"MAY_BE_INTEREST": "使用透支额度可能会产生利息",
		"RECEIVE_METHOD": "收款方式",
		"TOTAL_TRANS": "总笔数",
		"IMPORT_NEAREST_PEYEE": "最近收款人",
		"ACCT_DID_NOT_REGIST": "收款账户为所在地个人账户，无须登记。",
		"TOTAL_AMOUNT":"总金额",
		"ITIONALTEXT":"附言输入错误，请重新输入",
		"EXCEED_AMOUNT":"该笔交易转账金额超过可用结余，不能授权。",
		"PRESET_PAYEE_BANK":"预设收款银行",
		"AUTO_TRANS_AND_RECEIVE":"自动转账收款",
		"TEMPORARY_TRANSACTION":"暂存拟订交易",
		"SWIFT_CODE_ILEGAL":"SWIFT Code不合法",
		"TRANS":"转账",
		"PAYEE_UN_REGIST":"收款方未有登记转数快。",
		"FAIL_REASON":"失败原因",
		"RETRY_TIPS":"如预约日期首次扣账因可用结余不足导致转账失败，本行将于同日下午再次扣账。",
		"PAY_ACCT_NAME":"账户/电话/电邮/FPS ID",
		"MOBILE_IS_NOT_REGIST":"该x未有登记转数快。",
		"LOCAL_TRANSFER":"CHATS",
		"INCOME_TOTAL":"收入合计",
		"RESULT_ASSIST":"如需要协助，请致电本行客户服务热线（852）3768 6888",
		"ADD_RESULT":"增加结果",
		"DESIGNATED_RECEIVE_BANK": "指定收款银行/ 机构",
		"CHARGE_CCY":"手续费",
		"SUCCESS_TRADE":"提交成功",
		"C_LEVEL_AUTHOR":"C级授权人",
		"PAYMENT_METHOD_PHOONFLAG":"受台风或恶劣天气影响，交易将于下一个工作日处理。",
		"PAYMENT_METHOD_PHOONFLAGTO":"受台风或恶劣天气影响，当前已暂停交易",
		"PAYMENT_METHOD_PHOONFLAGTOBTN":"继续",
		"PAYMENT_METHOD_TIP2":"BEN-演示银行和其他银行之费用均由收款人支付 (从汇款中扣除)。",
		"PAYMENT_METHOD_TIP3":"OUR-本人支付演示银行及其他银行之费用。",
		"PAYMENT_METHOD_TIP1":"SHA-本人支付演示银行之费用，收款人支付其他银行之费用(从汇款中扣除)。",
		"GOODS_TRADE":"公司客户-货物贸易",
		"OVER_BALANCE_TIP":"使用透支额度可能会产生利息",
		"POSTSCRIPT":"附言（致收款人）",
		"SEARCH_NONE":"搜索无结果。",
		"WEBBANK_FLOW_NO":"参考编号",
		"APPOINTMENT_DATE":"预约处理日期",
		"WEBBANK_REF_NO": "参考编号",
		"ACCT_NO_OR_IBAN": "账户号码/IBAN",
		"CONFIRM_TRANSFER_INFO": "确认资料",
		"REMMITANCE": "电汇",
		"NO_REGIST_CREDIT_CARD": "不支援转账至未登记的信用卡账户。",
		"INLINE_TIPS_3": [],
		"INLINE_TIPS_2": [],
		"IS_DELETE_REGIST_FPS": "确定删除已登记的x第三者账户吗？",
		"INLINE_TIPS_1": [
			"(1) 服务时间：24小时",
			"   (2) 转账至本行银行账户或信用卡账户的交易指示即时处理（不接受转账至非登记第三者信用卡账户）。",
			"  (3) 本行同行外币转账功能只适用于同币种转账。",
			"(4)只接受以相同货币转账至信用卡账户。\",",
			"(5)当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结馀，以避免重复交易。"
		],
		"INLINE_DETAIL_TIPS_1": [
			"1、请按此查阅每日累积转账限额。如需设定交易限额至本行的最高交易限额， 您必须亲临本行于香港任何分行申请。",
			"2、只接受以相同货币转账至信用卡账户。",
			"3、当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结余，以避免重复交易。",
		],

		"REGISTER_CODE": "登记编号",
		"CLASS_C": "C级",
		"PAYEE_AMOUNT": "汇款金额",
		"SERVICE_TRADE": "公司客户-服务贸易",
		"CLASS_A": "A级",
		"CLASS_B": "B级",
		"COUNTRY_REGION_CODE": "国家/地区编号",
		"NOT_EDIT_TIP":"请修改信息",
		"ADD_INFOS": "填写新增信息",
		"BATCH_DEAL_STATUS": "批量状态",
		"CURRENCY_NOT_VALID": "货币类别与付款账户不符，请重新选择。",
		"ACCT_IS_REGIST": "该收款人已登记，请选择已登记第三者账户进行转账。",
		"APP_CHARGE_ACCOUNT_NO_MONEY": "手续费扣款账户可用结余不足，请在预设处理日期前补充足够资金。",
		"PAYER_AMOUNT": "付款金额",
		"TRANSFER_AMOUNT": "转账金额",
		"SAVE_DRAFT_SUCCESS": "成功保存草稿",
		"NO_CHONGHING": "收款账户非演示银行账户，请使用其他转账方式。",
		"CHUANGXING_BANK": "演示银行",
		"BANK_COUNTRY_REGION": "银行国家/地区",
		"ACCT_REGISTED": "该收款信息已经被登记，请确认。",
		"UPDATE_INFOS":"填写已修改信息",
		"INCLUDE_SWIFT_ILEGAL": "包含SWIFT不支持的字符",
		"CHARGE_ACCT_FROZEN": "手续费扣款账户已被冻结",
		"NOT_CHANGE_DATA": "您还未修改预设处理日期。",
		"PAYEE_COUNTRY_CODE": "收款银行国家/地区",
		"RETRY_DEDUCTION": "重试扣账",
		"LOCAL_BANK_ACCOUNT": "本地跨行账户",
		"REGISTERED_INLINE_TIPS": [
			"(1) 服务时间：24小时",
			"   (2) 转账至本行银行账户或信用卡账户的交易指示即时处理（不接受转账至非登记第三者信用卡账户）。",
			"  (3) 本行同行外币转账功能只适用于同币种转账。",
			"(4)只接受以相同货币转账至信用卡账户。\",",
			"(5)当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结馀，以避免重复交易。"
		],
		"ACCT_NOT_INNER": "收款账户并非演示银行账户，请登记本地跨行账户。",
		"APP_ACCT_NO_AMOUNT": "费用扣款账户可用结余不足，请在预设处理日期前补充足够资金。",
		"CONFIRM_PROVE": "确认认证",
		"B_LEVEL_AUTHOR": "B级授权人",
		"RECEIVER_COUNTRY": "国家/地区",
		"IS_REGIST": "该收款人已经被登记，请确认。",
		"LOCAL_SEVER_TIME": "当前不在服务时间内。CHATS服务时间为上午9时至下午5时(星期一至五），星期六、星期日及公众假期包括本行所在地的公众假期除外。",
		"AREA_NO": "地区编号",
		"FAST_TRANSFER": "转数快",
		"IS_REGISTERED": "登记此账户",
		"DETAIL_DATE": "交易日期",
		"FAST_POLICIES": `
		<header class="title-wrapper" style="width:100%;text-align:center;">
		  <h1 class="large-title" style="font-size:24px;">
			  演示银行有限公司
		  </h1>
		  <h3 style="font-size:18px; padding: 10px 0;">
			  快速支付系统的补充章则及条款
		  </h3>
		</header>
		<article class="content-wrapper" style="word-break: break-word;">
		  <p>
			  1. 有关快速支付系统的银行服务
		  <br />
			  1.1 本行向客户提供银行服务让客户使用快速支付系统进行付款及资金转账。快速支付系统由结算公司提供及运作。因此，银行服务受结算公司不时就快速支付系统施加的规则、指引及程序规限。本补充章则及条款（「本 部份」）规管本行为阁下提供银行服务及阁下使用银行服务。银行服务构成本行提供的整体银行服务的一部份。本部份补充本行现有的账户章则第 VII 节「网上银
			  行服务的补充章则及条款」（「现有条款」），并构成现有条款的一部份。凡与银行服务相关并与本部份条文无不一致的现有条款将继续适用于银行服务。就银行服务而言，除非另有指定，若本部份的条文跟现有条款的条文出现不一致，均以本部份的条文为准。 
			  <br />
			  1.2 当阁下要求本行代阁下于结算公司快速支付系统中登记任何识别代号，或代阁下使用结算公司快速支付系统设置任何电子直接付款授权，或使用结算公司快速支付系统进行付款或资金转账，阁下即被视为已接受本部份条文并受其约束。除非阁下接受本部份的条文，阁下不应要求本行代阁下登记任何识别代号或设置任何电子直接付款授权，亦不应使用结算公司快速支付系统进行任何付款或资金转账。 
			  1.3 在本部份，下列的词语具以下定义：
			  <br />
			  「账户绑定服务」 指由结算公司提供作为结算公司快速支付系统一部份的服务，让参与者的客户使用预设的识别代号（而非账户 号码）识别一项付款或资金转账指示的接收地，或其他有关结算公司快速支付系统的通讯的接收地。
			  <br />     
			  「银行服务」
			  指本行向客户不时提供的服务（包括二维码服务），让客户使用结算公司快速支付系统及结算公司就快速支付系统不时提供的账户绑定服务、电子直接付款授权服务及任何其他服务及设施，进行付款及资金转账。
			  <br />     
			  「预设账户」 
			  指阁下于本行或任何其他参与者维持的账户，并设置该账户为预设账户，以使用结算公司快速支付系统收取付款或资金，或（如结算公司的规则、指引及程序指明或许可并在指明或许可的范围内）支取付款或资金。
			  <br />   
			  「电子直接付款授权」
			  指使用结算公司快速支付系统以电子方式设置的直接付 款授权。
			  <br />   
			  「电子直接付款授权服务」
			  指由结算公司提供作为结算公司快速支付系统一部份的服务，让参与者的客户设置直接付款授权。
			  <br />   
			  「快速支付系统识别码」
			  指由结算公司快速支付系统产生的并与参与者的客户账户关联的独有随机号码。
			  <br />    
			  「结算公司」
			  指香港银行同业结算有限公司及其继承人及受让人。
			  <br />    
			  「结算公司快速支付系统」或「快速支付系统」
			  指由结算公司不时提供、管理及运作的快速支付系统及其相关设施及服务，用作（i）处理直接付款及存款、资金转账及其他付款交易；及（ii）就电子直接付款授权服务及账户绑定服务交换及处理指示。 
			  <br />  
			  「香港」
			  指中华人民共和国香港特别行政区。
			  <br />  
			  「参与者」
			  指结算公司快速支付系统的参与者，该参与者可为银行 或其他金融机构、零售支付系统营运者、储值支付工具 持牌人或任何其他结算公司不时接纳为结算公司快速支付系统参与者的人士。
			  <br />
			  「识别代号」
			  指结算公司接纳用作账户绑定服务登记的识别资料，以 识别参与者的客户账户，包括客户的流动电话号码或电邮地址或香港身份证号码，或快速支付系统识别码。
			  <br />
			  「二维码服务」
			  指由本行不时向客户提供的二维码及相关联的付款及资金转账服务。
			  <br />
			  「监管规定」
			  指结算公司、本行、任何其他参与者、彼等各自的联系 公司或集团公司或阁下不时受规限或被期望遵守的任何法律、规例或法庭判令，或由任何监管机构、政府机关
			  （包括税务机关）、结算或交收银行、交易所、业界或自 律监管团体（不论于香港境内或境外）发出的任何规 则、指示、指引、守则、通知或限制（不论是否具有法 律效力）。 「阁下」及「阁下的」
			  指本行提供银行服务的每位客户，及如文义允许，包括 任何获客户授权向本行发出有关使用银行服务的指示或 要求的人士。 「本行」及「本行的」 指演示银行有限公司及其继承人及受让人。 2. 银行服务的范围及使用条款 2.1 本行向客户提供银行服务，让客户使用快速支付系统及 结算公司就快速支付系统不时提供的账户绑定服务、电 子直接付款授权服务及任何其他服务及设施进行付款及 资金转账。本行有权不时制定或更改银行服务的范围及 使用银行服务的条款及程序。阁下须接受及遵守此等条 款及程序方可使用银行服务。 2.2 本行可提供银行服务，以本行不时指定的币种（包括港
			  币及人民币）（及受指定数额规限）进行付款及资金转 账。 2.3 阁下须以本行不时指定的形式或方法提供或输入所需资 料并完成程序，方可让本行代阁下处理使用结算公司快 速支付系统进行付款或资金转账的指示。 2.4 所有使用结算公司快速支付系统进行的付款或资金转账 交易将按照银行同业结算及交收安排（包括但不限于参 与者及结算公司不时协议有关快速支付系统的安排）处 理、结算及交收。 2.5 本行保留权利，随时限制、限定、暂停或终止部份或全 部银行服务，而无需给予通知或理由。 3. 账户绑定服务 - 登记及更改识别代号及相关纪录 3.1 阁下须于结算公司快速支付系统登记阁下的识别代号， 方可经结算公司快速支付系统使用账户绑定服务收取付 款或资金转账。本行有酌情权是否向阁下提供快速支付 系统识别码作为识别代号。 3.2 于结算公司快速支付系统登记及更改识别代号及相关纪 录，必须按照结算公司不时施加的适用规则、指引及程 序。阁下须以本行不时指定的形式或方法提供或输入所需资料并完成登记程序，方可让本行代阁下登记或更改 识别代号或任何相关纪录。 3.3 倘阁下在任何时间为多个账户（不论该等账户于本行或 于其他参与者维持）登记相同的识别代号，阁下必须将 其中一个账户设置为预设账户。当阁下指示本行代阁下 设置或更改预设账户，阁下即同意并授权本行代阁下向 结算公司快速支付系统发出要求取消当时于结算公司快 速支付系统已登记的预设账户。 4. 电子直接付款授权服务
			  阁下须以本行不时指定的形式或方法提供或输入所需资 料并完成程序，方可让本行代阁下处理设置电子直接付 款授权的要求。指定程序可包括要求有关人士使用其各 自的账户号码或客户识别号码或代码设置电子直接付款 授权。为免生疑问，识别代号并非为设置电子直接付款 授权而设，设置电子直接付款授权后，识别代号及相关 纪录如有任何更改，或终止识别代号，皆不会影响已设 置的电子直接付款授权。 5. 阁下的责任 5.1 识别代号及账户现时真正的持有人或授权使用人
			  阁下只可为自己的账户登记阁下自己的识别代号，亦只 可为自己的账户设置电子直接付款授权。阁下必须是每 项识别代号及每个提供予本行登记使用账户绑定服务及 电子直接付款授权服务的账户现时真正的持有人或授权 使用人。当阁下指示本行代阁下登记任何有关快速支付 系统的识别代号或账户，即确认阁下为相关识别代号或 账户之现时真正的持有人或授权使用人。这对于流动电 话号码至为重要，皆因于香港流动电话号码可被循环再 用。 5.2 识别代号
			  任何阁下用作登记账户绑定服务的识别代号必须符合结算 公司不时施加的适用要求。例如，结算公司可要求登记作 识别代号的流动电话号码或电邮地址或香港身份证号码必 须与阁下于相关时间在本行纪录上登记的联络资料相同。 5.3 正确资料 （a） 阁下须确保所有阁下就登记或更改识别代号（或
			  任何相关纪录）或就设置电子直接付款授权提供
			  的资料均为正确、完整、最新的且并无误导。阁
			  下须于合理切实可行情况下尽快以本行指定的形 式或方法通知本行任何对资料的更改或更新。 （b） 在发出每项付款或资金转账指示时，阁下须对使
			  用正确及最新的识别代号及相关纪录负全责。阁下须就不正确或过时的识别代号或相关纪录导致
			  本行及结算公司快速支付系统作出任何不正确的
			  付款或转账负全责并确保本行不致有损失。 5.4 适时更新
			  阁下有完全责任向本行适时发出指示及提供资料变动或 更新，以更改阁下的识别代号（或相关纪录）或任何电
			  子直接付款授权设置，包括但不限于更改阁下的预设账
			  户，或终止任何识别代号或电子直接付款授权。阁下承
			  认，为确保有效地执行付款及资金转账指示及避免因不
			  正确或过时的识别代号、电子直接付款授权或相关纪录
			  而导致不正确的付款或转账，备存阁下最新的识别代
			  号、电子直接付款授权及所有相关纪录至为重要。 5.5 更改预设账户
			  倘阁下或相关参与者因任何原因终止作为预 设账户的账 户（包括该账户被暂停或终止），结算公司的系统会自
			  动按账户绑定服务下与相同识别代号相联的最新登记纪
			  录指派预设账户。阁下如欲设置另一账户作为预设账
			  户，阁下须透过维持该账户的参与者更改登记。 5.6 阁下受交易约束 （a） 就任何付款或资金转账，当阁下向本行发出指
			  示，该指示及按其进行的交易即属最终及不可撤
			  销，并对阁下具有约束力。 （b） 就登记识别代号或设置电子直接付款授权而言，
			  当阁下向本行发出指示，该指示即属不可撤销，
			  并对阁下具有约束力。阁下可按照本行不时指定
			  的程序及要求更改或取消任何识别代号或已设置
			  的电子直接付款授权。 5.7 负责任地使用银行服务
			  阁下必须以负责任的方式使用银行服务，尤其需要遵守 下列责任： （a） 阁下必须遵守所有规管阁下使用银行服务的监管
			  规定，包括就收集、使用及处理任何其他人士的
			  个人资料及其他资料方面遵守保障资料私隐的监
			  管规定。阁下不得使用银行服务作任何不合法用
			  途或非由结算公司的规则、指引及程序授权或预
			  期的用途。 （b） 凡向使用结算公司快速支付系统收取阁下付款或
			  资金转账的收款人或电子直接付款授权的交易对
			  方发出会被显示的备注或讯息，阁下须遮盖该等
			  收款人或交易对方的名字或其他资料，以防止任
			  何个人资料或机密资料被未经授权展示或披露。
			  （c） 倘本行向阁下提供快速支付系统识别码作为识别
			  代号，阁下不应为了获取心仪号码或数值作快速
			  支付系统识别码而重复取消登记及重发申请。 5.8 其他有关付款及资金转账的责任 本行将按本部份及现有条款下的适用条款处理阁下就银
			  行服务的任何指示。阁下须遵守其他有关付款、资金转
			  账及直接付款授权的责任，包括但不限于在相关账户存
			  有足够资金用作不时结清付款及资金转账指示。 5.9 阁下须就授权人士负责 当阁下授权其他人士向本行发出有关使用银行服务的指 示或要求（不论阁下为个人、公司、法团、独资经营或
			  合伙公司或任何其他非法团性质的组织）： （a） 阁下须为每名获阁下授权的人士的所有作为及不 作为负责； （b） 任何本行收到并真诚相信乃由阁下或任何获阁下
			  授权的人士发出的指示或要求，均属不可撤销并
			  对阁下具有约束力；及 （c） 阁下有责任确保每名获阁下授权的人士均会遵守
			  本部份就其代阁下行事适用的条款。 6. 本行的责任及责任限制 6.1 本行会按结算公司不时施加的适用规则、指引及程序，
			  处理及向结算公司快速支付系统提交阁下的指示及要 求。结算公司快速支付系统有权按其认为适当的次序或 方法处理及执行阁下的指示及要求。本行无法控制结算 公司快速支付系统的运作或其执行阁下的指示或要求的 时间。当本行从结算公司快速支付系统或透过结算公司
			  快速支付系统不时收到涉及阁下任何的识别代号（或相 关纪录）或电子直接付款授权设置或其他有关快速支付 系统事项的状况更新通知，本行会以其认为适当的方式
			  及时间通知阁下。 6.2 在不减低上文第6.1条或现有条款的影响下： （a） 本行无须负责阁下或任何其他人士有关或因使用
			  银行服务，或有关或因处理或执行阁下就有关银
			  行服务或结算公司快速支付系统的指示或要求，
			  而可能引致或蒙受的任何种类的损失、损害或开
			  支，除非任何上述损失、损害或开支属直接及可
			  合理预见并直接且完全由于本行或本行人员、僱
			  员或代理的疏忽或故意失责引致；（b） 为求清晰，本行无须负责阁下或任何其他人士因
			  或有关下列一项或多项事宜，而可能引致或蒙受
			  的任何种类的损失、损害或开支： （i） 阁下未遵守有关银行服务的责任；及 （ii） 结算公司快速支付系统产生或引致的，或
			  本行可合理控制以外的情况引致的延误、
			  无法使用、中断、错误或故障；及 （c） 在任何情况下，就任何收益损失或任何特别、间
			  接、附带、相应而生或惩罚性损失或损害赔偿 （不论是否可预见或可能招致），本行、本行的关
			  联公司或集团公司、本行的特许人、及上述彼等
			  各自的人员、僱员、服务提供者、承办商或代理
			  均无须向阁下或任何其他人士负责。 6.3 阁下的确认及弥偿 （a） 在不减低阁下在现有条款下提供的任何弥偿或本
			  行享有的任何其他权利或补偿的影响下，本行及
			  本行人员、僱员及代理（或任何一人）有关或因本
			  行提供银行服务或阁下使用银行服务而可能引致
			  或蒙受任何种类的责任、申索、要求、损失、损
			  害赔偿、成本、费用及开支（包括以全面弥偿基 准引致的法律费用及其他合理开支），以及本行
			  及本行人员、僱员及代理（或任何一人）可能提出
			  或被提出的所有法律诉讼或程序，阁下须作出弥
			  偿并使本行及本行每名人员、僱员、服务提供
			  者、承办商及代理免受损失。 （b） 如任何责任、申索、要求、损失、损害赔偿、成
			  本、费用、开支、法律诉讼或程序经证实为直接
			  及可合理预见且直接及完全因本行或本行人员、
			  僱员或代理的疏忽或故意失责引致，上述弥偿即
			  不适用。上述弥偿在银行服务终止后继续有效。 7. 收集及使用客户资料 7.1 为了使用银行服务，阁下可能需要不时向本行提供有关
			  下列一名或多名人士的个人资料及其他资料： （a） 阁下； （b） 阁下付款或资金转账的收款人，或阁下设置电子
			  直接付款授权的交易对方；及 （c） 如阁下为公司、法团、独资经营或合伙公司或任
			  何其他非法团性质的组织，阁下的任何董事、人
			  员、僱员、获授权人士及代表。本行不时就有关银行服务获提供或由本行编制的个人资 料及信息统称为「客户资料」。 7.2 阁下同意（及如适用，阁下代表阁下的每名董事、人 员、僱员、获授权人士及代表同意）本行可为银行服务 的用途收集、使用、处理、保留或转移任何客户资料。 此等用途包括但不限于下列一项或多项： （a） 向阁下提供银行服务，维持及运作银行服务； （b） 处理及执行阁下不时有关银行服务的指示及要求； （c） 披露或转移客户资料予结算公司及其他参与者， 供彼等就结算公司快速支付系统的运作使用； （d） 按需遵守的监管规定而作出披露；及 （e） 任何与上述有关的用途。 7.3 阁下明白及同意客户资料可能被结算公司、本行或其他 参与者再披露或转移予其客户及任何其他使用结算公司 快速支付系统的第三者，作为提供及运作账户绑定服务 及电子直接付款授权服务之用。 7.4 倘客户资料包括阁下以外其他人士的个人资料（包括任 何于上述第7.1（b）条或第7.1（c）条指明的人士），阁 下确认阁下会取得并已取得该人士同意，就结算公司、 本行及其他参与者按本条款指明的用途使用（包括披露 或转移）其个人资料及其他资料。 8. 二维码服务 8.1 本第八条，连同现有条款及适用于阁下透过其使用二维 码服务的流动应用程序（「二维码应用程序」）的任何其 他条款及细则，均适用于二维码服务的使用。 8.2 使用二维码服务及阁下的责任 （a） 二维码服务让阁下扫描由本行或其他人士提供的
			  二维码，从而自动收集付款或资金转账资料，而
			  无须人手输入资料。由其他人士提供的二维码，
			  必须符合结算公司指定的规格及标准方能获接 纳。在确认任何付款或资金转账指示之前，阁下
			  须负全责确保收集得来的资料是准确及完整。就
			  该等付款或资金转账资料所含的任何错误，本行 概不负责。 （b） 二维码服务可在本行不时支援及指定的操作系统 的流动装置上使用。 （c） 二维码服务的更新版本可透过提供二维码应用程
			  式的应用程序商店定期推出。某些装置会自动下
			  载更新版本。如使用其他装置，阁下须自行下载更新版本。视乎更新版本，阁下可能在下载更新
			  版本前无法使用二维码服务。阁下须负全责确保
			  已于阁下的流动装置下载最新版本，以使用二维 码服务。 （d） 本行只向本行客户提供二维码服务。倘本行发现
			  阁下不符合使用二维码服务的资格，本行有权取
			  消二维码应用程序内阁下的账户及 / 或禁止阁下 取用二维码服务。 （e） 本行无意于其法律或规例不容许使用二维码服务
			  的司法管辖区内提供二维码服务，亦无意于本行
			  未获发牌或授权在其境内提供二维码服务的司法 管辖区内提供二维码服务。 （f） 阁下必须遵守规管阁下下载二维码应用程序，或
			  存取或使用二维码应用程序或二维码服务的所有 适用法律及规例。 8.3 保安 （a） 阁下不得在流动装置或操作系统供应商支援或保
			  修的配置范围以外或经修改的任何装置或操作系
			  统上使用二维码服务。该等装置包括已被破解 （越狱）或已被破解（超级用户权限）的装置。已 被破解（越狱）或已被破解（超级用户权限）的装
			  置是指未经阁下的流动服务供应商及电话制造商
			  批准而自行解除其所设限制的装置。在已被破解 （越狱）或已被破解（超级用户权限）的装置上使
			  用二维码服务，可能导致保安受损及欺诈交易。 在已被破解（越狱）或已被破解（超级用户权限）
			  的装置上使用二维码服务，阁下须自行承担全部
			  风险，就阁下因而蒙受或招致的任何损失或任何 其他后果，本行概不负责。 （b） 阁下须就在使用二维码服务过程中由阁下或获阁 下授权的任何人士发出的指示或要求负全责。 （c） 阁下须负全责确保阁下的流动装置所显示或储存 的资料受妥善保管。 （d） 如阁下知道或怀疑有任何其他人士知悉阁下的保
			  安资料，或曾使用或企图使用阁下的保安资料，
			  或如阁下的流动装置遗失或被窃，阁下必须在合 理切实可行情况下尽快通知本行。 8.4 本行的责任及责任限制 （a） 本行会用商业上合理努力提供二维码服务，但如 未能提供二维码服务，本行概不负责。（b） 二维码服务是基于「现在既有状态」提供，概不就
			  其功能作出任何种类的陈述、保证或协议。本行
			  不能保证在使用二维码服务时病毒或其他污染或
			  破坏性数据不被传送，或阁下的流动装置不被损
			  害。本行对阁下使用二维码服务而引致任何损失 概不负责。 （c） 阁下明白及同意： （i） 阁下自行承担使用二维码服务的风险。在 法律容许的最大范围内，本行明确卸弃所 有不论种类的明示或暗示保证及条件。 （ii）阁下透过使用二维码服务下载或获取任何
			  材料或资料属个人决定并须自行承担风 险。任何因下载、获取或使用该等材料或 资料而对阁下的计算机或其他装置造成任何
			  损害或造成资料损失，概由阁下负责。 （d） 为免生疑问，上文无意排除或限制任何不能合法 地排除或限制的条件、保证、权利或责任。
			  （如此中文本与英文本在文义上有歧异者，概以英文本为准。）
		  </p>
		</article>
	  `,
		"CHARITY_DONATION": "公司客户-慈善捐款",
		"SEND_SALARY": "批量发薪",
		"CREDIT_CURRENCY":"收款货币",
		"AUTHORIZATION_TIPS":"（系统将向授权人发送一封待授权提示电子邮件）",
		"REMARKS":"备注",
		"CHARGE_ACCT_DORMANT":"手续费扣款账户已设为不动户",
		"OUTPUT_TOTAL":"支出合计",
		"CONFIRM_DELETE": "确定删除所选的本行已登记账户吗？",
		"BANK_AND_ADDRESS": "国家+地址",
		"SYSTEM_TO_REMINDED":"（系统将给授权人，发送一封待授权提醒邮件）",
		"AMOUNT_RANGE_ERROR":"起始金额不能大于最终金额",
		"BANK_PROXY_FEE":"银行代理费",
		"TRANSFER_FEE_ERROR":"汇款金额应大于本行代理费",
		"UNFOLD_MENU":"展开",
		"FEE_DEDUCTION_ACCOUNT":"手续费扣款账户",
		"PAYEE_NAME_SUP":"请将未完成输入完成的收款人名称继续输入在收款人地址栏中。如有地址，可在名称后继续输入。",
		"RECENT_TRANSFER":"最近转账纪录",
		"RECEIVE_ACCOUNT":"收款账户",
		"PAYMENT_ACCOUNT": "付款账户",
		"CANCEL_APP": "您现正取消该笔预约交易，请确认。",
		"EVERYDAY_LIMIT": "请按此查阅每日累积转账限额。如需设定交易限额至本行的最高交易限额， 您必须亲临本行于香港任何分行申请。",
		"REMITTANCE_ACCOUNT": "电汇账户",
		"CANT_NOT_CHANGE": "今天已是预设处理日期，不能修改執行日期。",
		"PAYEE_TYPE": "收款人类型",
		"PHONE_NUMBER":"电话号码",
		"ACCT_ADDRESS":"国家/地区（收款人）",
		"AUTH_CENTER":"授权中心",
		"FILL_TRANSFER_INFO":"填写资料",
		"WARM_TIPS":"温馨提示",
		"CONFIRMATION_TIPS":"确认",
		"CONFIRM_REMOVE_REGISTERED_ACCOUNT":"确定是否删除已登记的本行第三者账户",
		"PLEASE_INPUT_AMOUNT": "请输入转账金额",
		"MOBILE_PHONE_NUMBER": "流动电话号码",
		"AVAILABLE_BALANCE": "可用结余",
		"CAN_NOT_CANCEL": "今天已是预设处理日期，不能取消该交易。",
		"AMOUNT_RANGE": "金额范围",
		"MODIFY_APPOINTMENT": "修改预约",
		"AUTHORIZATION_REMINDER": "授权提示",
		"PAYEE_BANK_NOT_FPS": "收款银行/机构不支援转数快转账，请确认。",
		"REGISTRIED_ACCOUNT_QUERY": "已登记账户查询",
		"FEE": "汇款金额",
		"START_DATE": "开始日期",
		"MY_ACCOUNT": "本人名下演示银行账户",
		"APPOINTMENT_PROCESS":"预约处理",
		"CREDIT_CARD": "信用卡",
		"COUNTRY_NO": "国家编号",
		"ACCT_NAME": "收款人名称",
		"MOBILE_PHONE_NUMBER_NOT_VALID": "流动电话号码格式错误",
		"RECEIVE_BANK_INFO": "收款银行信息",
		"CANCEL_PROVE": "取消认证",
    "FAST_TIPS": [
			"1.服务时间： 24 小时。",
			"2.任何指示一经银行接纳及执行，均不能取消、修改、补充或撤销。",
			"3.客户必须向银行保証该指示之真实性、准确性、足够性及完整性，本行将不会负担或负上任何有关责任。",
			"4.当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结馀，以避免重复交易。",
		],

		"ACCT_IS_REGIST_COMFIRM": "该收款账户已经被登记，请确认。",
		"A_LEVEL_AUTHOR": "A级授权人",
		"DEBIT_ACCT_CLOSED": "付款账户已被停用",
		"NEW": "新增",
		"INTRA_BANK_ACCOUNT":"本行账户",
		"DEBIT_ACCT_DORMANT":"付款账户已被设定为不动户",
		"PAYEE_NAME":"收款账户名称",
		"NOT_CHANGE":"您还未修改收款人信息。",
		"END_DATE":"结束日期",
		"PAYER_INFO":"付款人资料",
		"ACCOUNT_NAME":"账户名称",
		"DEBIT_ACCT_FROZEN":"付款账户已被冻结",
		"NOT_ACCEPT":"不接受",
		"SUB_TRANS":"批量转账",
		"TO_AUTH_TIP":"请至授权中心查看授权进度",
		"PAYEE_ACCT_NAME":"收款账户名称",
		"CHARGE_ACCOUNT_NO_MONEY":"手续费扣款账户可用结余不足以完成交易。",
		"PAYEE_INFO":"收款人资料",
		"PAYER_NAME":"付款账户名称",
		"CREDIT_ACCT_NOT_VALID":"收款账户不合法",
		"GENERATE_PDF": "建立PDF档案",
		"DEAL_TRANS": "成交笔数",
		"DETAIL": "详情",
		"CONFIRM_ADD_INFOS": "确认新增信息",
		"CHARGE_NO_AMOUNT_AUTH": "手续费扣款账户可用结余不足，不能授权。",
		"ACCEPT": "接受",
		"PRESET_PAYEE_ACCOUNT": "预设收款账户",
		"UPDATE_RESULT": "修改结果",
		"GLOBAL_TIPS": [
			"电报费：每笔交易 HKD 110",
			"服务时间：每日24小时",
			"处理时间：",
			"逢星期一至五",
			"- 汇款货币：人民币",
			"    1. 下午3时前接纳之指示将于同一天执行。",
			"    2. 下午3时后接纳之指示将于下一个工作日执行。",
			"- 汇款货币：其他货币 (人民币除外)",
			"    1. 下午4时前接纳之指示将于同一天执行。",
			"    2. 下午4时后接纳之指示将于下一个工作日执行。",
			"逢星期六、日及公众假期,",
			"    指示将于下一个工作日执行。"
		],
		"CONFIRMATION_TIPS_TEXT": [
			"1.本人(等)确认并同意银行可不时向(包括香港或香港以外的第三者)提供本人(等)的个人资料及其他资讯以执行及纪录上述电汇指示。",
			"2.本人（等）已详阅、了解和同意「汇款条件」、「网上银行服务章则及条款」和「账户章则」(不时经银行单独酌情修订及生效)的各项条款并受其约束，兹委托银行根据该等条款执行以办理上述电汇指示。",
			"3.本人(等)向银行保証本人(等)不时发出的指示之真实性、准确性、足够性及完整性，银行将不会就该指示负担或负上任何有关责任。",
			"4.除非获得银行同意，本人（等）之任何指示一经银行接纳及执行，均不能被取消、修改、补充或撤销。",
			"5.当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结余，以避免重复交易",
		],
		"PAYEE_ACCT_ERROR": "收款账户输入错误，请重新输入。",
		"CURRENT_DATE": "当日",
		"PAYEE_IDENTIFY_WAY":"收款人识别方式",
		"AMOUNT_SHOULD_OVER_ZERO":"转账金额必须大于0",
		"TRANS_TYPE":"转账类型",
		"LOCAL_TIPS": [
			"1、服务收费：",
				"港元转账 - HKD 50",
				"美元转账 - USD 6",
				"人民币转账 - CNY 40",
				"欧罗转账 - EUR 6",
			"2、服务时间：每日24小時。",
			"3、处理时间：(只接受港元、美元、人民币及欧罗之转账)上午9时至下午4时30分所接纳之指示，款项可即日转账至收款银行。",
			"4、您可于本行于香港任何分行递交 「新网上转账/电汇至其他银行之交易限额设定」申请表，以提升有关每个账户的每日交易限额。",
			"5、任何指示一经本行接纳及执行，均不能取消、修改、补充或撤销。",
			"6、请按此查阅每日累积转账限额。如需设定交易限额至本行的最高交易限额，您必须亲临本行于香港任何分行申请。",
			"7、客户必须向银行保证该指示之真实性、准确性、足够性及完整性，本行将不会负担或负上任何有关责任。",
			"8、若您已登记的账户于过去36个月内没有进行交易，有关之账户将会被移除。如需重新登记该账户，请到本行于香港任何分行办理手续。",
			"9、当交易指示已被执行后，画面会显示一个参考编号，以便您于日后作出查核。如画面没有显示参考编号或您不确定有关交易是否已执行，请于重新进行交易前先查询相关账户之结余，以避免重复交易。"
		],
		"TRANS_NUM": "笔",
		"REMINDER": "提示人",
		"COST": "费用",
		"ONE_MORE_TRANS": "再转一笔",
		"CURRENT_ACCOUNT_TRANSCATION": "公司客户-其他经常项目",
		"RECEIVER_ADDRESS": "收款人地址",
		"RECEIVER_ADDRESS_ERROR": "收款人地址输入错误，请重新输入。",
		"RECEIVER_NAME_ERROR": "收款人名称输入错误，请重新输入。",
		"LACK_OF_BALANCE_AND_TIP":"可用结余不足，请在预约日期前补足资金。",
		"PAYEE_ACCT_NAME_ERROR": "收款账户名称输入错误，请重新输入。",
		"RECEIVE_BANK": "收款银行/机构",
		"CREATED_PDF": "建立PDF档案",
		"REGISTERED_ACCOUNT": "已登记第三者账户",
		"BANK_ADDRESS": "银行地址",
		"FEE_DEBIT_ACCOUNT": "费用扣款账户",
		"BANK_NAME_SUP": "请将未完成输入完成的银行名称继续输入在银行地址栏中。如有地址，可在名称后继续输入。",
		"PAYER_BANK": "付款银行/机构",
		"AUTH_NO": "授权编号",
		"INPUT_TYPE": "录入方式",
		"PLEASE_INPUT": "请输入%{input}",
		"INNER_TRANS": "行内转账",
		"BANK_NAME": "银行名称",
		"HOLIDAY_ERROR": "不允许选择节假日",
		"CHECK_ERROR": "请勾选",
		"AUTH_RESULT_STATE": "已新增的第三者账户将于6小时后生效。",
		"AUTH_UPDATE_STATE":"已修改的第三者账户将于6小时后生效。",
		"DEL_REG_FPS":"确定删除已登记的第三者账户？",
		"DEL_REG_CHATS":"确定删除已登记的第三者账户？",
		"NAME_CHANGE_WARN":"该%{input}与已登记账户名称不同，是否继续转账？",
		"REVISE_RESERVE_ERROR":"今天是预约处理日，无法修改预约日期。",
		"TRANSFER_REPEAT_INT":"您在短时间内有一笔相同金额的转账，是否继续？",
		"FAST_POLICIES_TIPS":"剩余 %{showpotrolTime} s后可选择接受"
	},
	"APPOINTTRACTION": {
		"CHATS_TRANSFER": "CHATS",
		"FPS_TRANSFEP": "转数快",
		"BATCH_COLLECT": "自动转账收款",
		"SUBMIT_TIME": "提交时间",
		"BATCH_TRANSFER": "批量转账",
		"LOCAL_INTERBANK": "本地跨行",
		"TRANS_TYPE": "交易类型",
		"TELEGRAPHIC_TRANSFER": "电汇",
		"BATCH_PAYDAY": "批量发薪",
		"CANCEL_TRANCE":"您现正取消该笔预约交易，请确认。",
		"CANNOT_CANCEL":"今天是预约处理日，无法取消该交易。"
	},
	"BRANCH_TRANSFER": {
		"FILE_UPLOAD": "文件上载",
		"ONLINE_EDIT": "在线编辑",
		"FILE_ENTERING": "文件录入",
		"FILE_ERROR":"批量转账笔数最大支持500笔，请检查批量文件"
	}
}